{
	"title": "胆固醇高",
	"img": "images/trouble/d1.jpg",
	"summary": ["胆固醇是人体各类激素合成的重要原料，像性激素、肾上腺皮质激素等，同时胆固醇也是构成生物膜的重要成分，对控制生物膜的流动性有非常大的作用。而胆固醇主要分为两种：低密度胆固醇和高密度胆固醇。低密度胆固醇也就是低密度脂蛋白中存在的胆固醇，通常胆固醇高是指低密度胆固醇的升高，它是引起冠心病的重要因素。但高密度胆固醇则不会对人体产生不好的影响，反而对心血管起到保护的作用。"],
	"content": [{"title": "症状", "content": ["胆固醇高的症状主要有以下几点：",
											"第一，如果人体存在过多胆固醇的话，仔细观察眼部周围会发现有黄色的斑块，在眼睑部分尤为明显。",
											"第二，如果是患有家族性的高胆固醇，在手指关节处会堆积胆固醇，因此当患者握紧拳头时，会发现手指关节处有鼓起的黄色硬块。这个时候就一定要注意身体胆固醇的测量情况。",
											"第三，胆固醇高通常对身体内部产生的影响远大于对皮肤表面的影响。通常胆固醇的升高是因为人体的肝脏不能够有效的对脂类食物进行代谢，从而促使脂类进入人体的血液中，造成血液流通缓慢甚至堵塞，影响血液的循环。所以胆固醇高的人群通常会感到胸闷、头疼、头晕、四肢疼痛等，当身体感到不舒服或者原有疾病突然加重的话，那么很有可能是因为胆固醇过高造成的。"]},
	            {"title": "危害", "content": ["胆固醇高主要有以下几点危害：",
											"一、当人们身体中血液的胆固醇升高时，会使血液粘度增加，阻碍血液的流动性，容易造成心脑血管的供血不足，以及阻塞心脏动脉或使其变窄，这样会引起血管硬化、脑血栓、冠心病以及心脏病等。",
											"二、胆固醇过高会导致前列腺癌的生长速度加快，会引发肾衰竭脂类的肾脏疾病。",
											"三、胆固醇高会增加人体患有骨质疏松的机率。当人体从外界摄入过多的胆固醇，还会导致牙隙、牙周病以及牙齿之间的缝隙越来越大。",
											"四、长期胆固醇过高的人群，寿命也会相应变短，尤其是男性朋友的寿命。因为胆固醇高的话，人体患有与血管相关的中风机率也会大大增加。",
											"需要提醒的是，并不是只有肥胖的人群的胆固醇高，很多身体瘦小的人胆固醇也会高，因此建议要定期到医院进行检查，以免病情加重。"]},
	            {"title": "原因", "content": ["胆固醇高的原因主要有三个方面：",
											"一是，现代人胆固醇高的原因，主要是因为饮食不当、暴饮暴食。人体胆固醇升高是因为摄入过多的油脂和糖分，通常人体从外界所摄入的油脂是不能够直接被人体进行储存的，而是在细胞内进行少量的燃烧。而如果人体摄入过多的糖分和油脂，那么就会增加肝脏的负荷。肝脏无法有效的将糖分和油脂进行代谢，从而导致多余的糖和脂类进入血液，造成血液粘度增加，胆固醇升高。",
											"二是，人体由于肝脏疾病导致肝细胞受到损害，从而导致胆固醇的酯化受到阻碍，血液中的胆固醇也就升高。因此当人体存在重症肝炎、肝硬化等疾病，导致肝脏严重损害时，血中的总胆固醇也会上升。",
											"三是，当人体由于胆道疾病(胆囊炎,胆囊息肉等)导致胆汁的排出受到阻碍时，胆固醇也会增加，这也是人们常说的阻塞性黄疸。是因为肝内胆固醇和血液中的脂蛋白-X进行合成，从而导致游离型胆固醇增加。"]},
	            {"title": "治疗方法", "content": ["治疗胆固醇高可以通过饮食治疗、医院治疗和药物治疗三种：",
											"饮食治疗：日常饮食中要注意多食用不含胆固醇的食物，包括坚果类的食品，如核桃、杏仁、花生等。多吃一些蔬菜和水果，尤其是水果，因为水果中含有丰富的果胶能够有效的降低胆固醇。而平常食用的油类，最好以植物性油脂为主。切记勿食用含有高胆固醇的食物，如动物内脏等。",
											"医院治疗：因为引起胆固醇偏高的因素有很多，不仅是因为饮食方面，还很有可能是因为肝细胞受损或阻塞性黄恒所引起的。而当人们胆固醇过高时会诱发各种疾病，如糖尿病、冠心病、脑血栓等，对人体的危害相当的大。因此当患者发现胆固醇高时，一定要到医院进行及时的治疗，找出病因。",
											"药物治疗：可以选择能够降脂药物，如非诺贝特片、血脂康、辛伐他丁等。"]}],
	"infos": [{"title": "如何预防胆固醇高", "link": "ti1"},
	          {"title": "通过饮食治疗胆固醇高的方法", "link": "ti2"},
	          {"title": "如何自我控制胆固醇高", "link": "ti3"}]
}