{
	"title": "经期不适",
	"img": "images/trouble/d10.png",
	"summary": ["经期是月经期的简称，据了解，女性经期不适的人群占到80%左右。经期不适是指女性在来经期间，由于个人体质、环境或饮食等各方面因素，而出现下腹疼痛、身体倦怠、腰膝酸软、睡眠不安及情绪烦躁等，各种各样身体不舒适的情况。而中医认为，经期不适主要是内外交困、郁怒忧思、过食辛辣寒凉食物、经期受寒湿等原因，导致体内脏腑功能失调而造成的。"],
	"content": [{"title": "症状", "content": ["经期不适常常令部分女性感到痛苦，那么经期不适常见的症状有哪些呢？",
	                                        "症状一：腰部疼痛",
	                                        "很多女性在来月经期间，会感到腰部酸痛或腰部疼痛等症状。",
	                                        "症状二：腹痛",
	                                        "下腹出现一阵一阵的痛，以及坠痛或痉挛性疼痛。",
	                                        "症状三：乳房胀痛",
	                                        "出现乳房感觉肿胀疼痛或者痒痛，接触内衣或布料疼感明显。",
	                                        "症状四：出现月经疹",
	                                        "在来月经前两到三天，女性感到皮肤瘙痒，出现红疹或者疱疹。",
	                                        "症状五：关节疼痛",
	                                        "在来月经前后期间，走路或上下楼梯感觉关节疼痛，伸直膝盖时尤为明显。",
	                                        "症状六：牙疼",
	                                        "在月经前后期间，出现牙疼症状，有时还伴随着牙龈肿胀、充血，遇到带有刺激性食物时痛感明显，如喝冰水等。",
	                                        "症状七：情绪异常",
	                                        "表现为：烦躁、愁闷、抑郁、多疑、为鸡毛蒜皮的小事与人争吵；在工作和生活上，不能很好工作、学习和料理家务，夜间辗转反侧，难以入眠甚至头痛。"]},
	            {"title": "危害", "content": ["大多数女性在来月经期间，会感到烦躁、抑郁、疲惫、乏力、腹痛等经期不适现象。因此很多人认为是正常现象，所以对此也不是很在意。其实月经期间出现病痛，也是一种气血虚弱亚健康的表现。如果女性每月来潮过多，就会造成血液大量流失导致气血亏损。长期以往下去，就很有可能会转化为周期性出现贫血现象或是较为严重的头痛。而如果还伴随腹痛且经期时间长等不适症状，那么就很有可能是出现了子宫内膜异位的情况，子宫内膜异位是导致不孕的一大因素，如果不趁早治疗或调养的话，很可能会影响女性的身体健康，甚至还会影响生育。所以说，月经正常，对于女性保持身体健康起着至关重要的作用。"]},
	            {"title": "原因", "content": ["导致女性经期不适的原因有很多种，不同的症状所产生的原因也是不同的。",
	                                        "1、对于来经期间感到腰痛，那么就很有可能是因为女性体质虚弱肝肾不足、寒气郁积所引起的。",
	                                        "2、对于来经期间感到痛经，一方面可能是由于女性在经期前后几天吃生冷或辛辣的食物所引起，另一方面是由于女性肝气郁结导致气血阻滞，而产生痛经症状。",
	                                        "3、对于来经期间感到乳房胀痛，那是因为来潮前后或期间，女性经脉中的气血过于充盛，挤压了乳腺脉络。",
	                                        "4、而对于经期期间感到头疼，据研究表明，这是因为女性体内的雌激素与孕酮分泌失调所导致的。",
	                                        "5、此外，女性经期不适还很有可能是其他疾病引起的，如女性长期感到腰疼的话，那么就要担心是否得了某些疾病，例如：子宫内膜炎、盆腔炎等妇科疾病都有可能造成女性腰部疼痛。"]},
	            {"title": "治疗方法", "content": ["女性在月经期间，会出现经期腰痛、腹痛、乳房胀痛、出现月经疹、关节疼痛、牙疼等经期不适症状，针对这些症状，女性在治疗时要对症下药。",
	                                          "腰痛：女性可以采用热敷的方法进行调节，将不滴水的热毛巾垫于疼痛部位，反复几次即可有效缓解症状。",
	                                          "腹痛：缺少Ω～3脂肪酸是引起女性腹痛最常见的因素，因此在每天的饮食中多摄入一些Ω～3脂肪酸就能有效缓解腹痛。像三文鱼、金枪鱼等食物都富含Ω～3脂肪酸。",
	                                          "乳房胀痛：女性自身所产生的催乳激素是引起乳房胀痛的主要原因，因此女性在经期前后可多摄入些富含维生素C和维生素B群的食物，调节前列腺素E的制造，来帮助抑制催乳激素的生成。或者用手按摩乳房周围，促进血液和淋巴循环，对胀痛也有所缓解。",
	                                          "出现月经疹：可以口服脱敏药，也可选择使用植物杀菌的私处清洗液进行清洗。",
	                                          "关节疼痛：可以取红花15克、山楂30克，在250克白酒中浸泡1周。每天喝一小杯，可以起到活血、化瘀的作用，从而减轻关节疼痛。",
	                                          "牙疼：月经期间牙痛一般无需特殊治疗，只有多注意休息，保持精神愉快，不要食用带有刺激性的食物。如果牙痛明显的话，口服复合维生素B，能够缓解疼痛。"]}],
	"infos": [{"title": "月经期间能洗头吗", "link": "ti28"},
	          {"title": "月经期间怎样避免经期不适", "link": "ti29"},
	          {"title": "月经期间吃什么好", "link": "ti30"}]
}