{
	"title": "鼻炎",
	"img": "images/trouble/d11.png",
	"summary": ["鼻是人体呼吸道的一个重要门户，而鼻炎是一种极为广泛的常见病、多发病。什么是鼻炎呢？它是指鼻腔粘膜和粘膜下层因为某些因素导致的炎症，最常见的分为急性鼻炎和慢性鼻炎两种。"],
	"content": [{"title": "症状", "content": ["鼻炎的常见症状有很多种，根据鼻炎的种类不同，鼻炎症状也不一样，其主要症状有鼻塞、流涕、打喷嚏、头痛、头昏甚至发热等等。",
											"其中，鼻塞有间歇性的特点。在白天、天热、劳动或运动时鼻塞减轻，而夜间，静坐或寒冷时鼻塞加重。鼻塞的另一特点就是交替性，如侧卧时，居下侧的鼻腔阻塞，上侧鼻腔通气良好。鼻塞，有时候嗅觉减退、头痛、头昏，甚至说话呈闭塞性鼻音等症状。"]},
	            {"title": "危害", "content": ["一、对少年儿童而言，鼻炎会影响智力发育和身体发育",
	                                        "小孩患鼻炎，呼吸阻塞会使大脑缺氧而引起头昏嗜睡、注意力无法集中、学习成绩下降等，对孩子的大脑，包括认知能力、记忆力和心理活动有显著的影响。另外因呼气不畅，孩子会用嘴呼吸，还会直接刺激咽腔导致咽炎，长此以往会使孩子嘴唇变厚，牙齿向外发育，导致面部畸形。",
	                                        "二、对中青年人士而言，影响生活和工作，导致咽炎、哮喘",
											"青年和中年人士得了鼻炎后，除了会精神萎靡不振、记忆力下降以及鼻涕连连形象受损外，还会给生活和工作带来负面的影响。若长期炎症还会导致咽炎、失眠、哮喘、鼻息肉和鼻甲肥大的发病率升高。此外，长期鼻塞缺氧更会导致高血压等疾病，尤其是易患高血压的中年人应特别注意。还有可能导致鼻窦炎,迁延不愈,治疗困难,长期头痛或精神不振。",
											"三、对老年人而言，患上鼻炎后可能会加重哮喘、高血压、心脑血管疾病",
											"老年朋友要特别注意的是，鼻炎会影响老年人的心脑供氧状态，尤其是鼻塞较严重的时候，可能会导致高血压、脑梗塞和心脏病突发。另外，由于老年人机体反应慢，鼻炎引起的“睡眠呼吸暂停症”（鼾症）会严重危及老年人的生命。",
											"四、对孕妇而言，鼻炎会对胎儿不利",
											"孕妇患了鼻炎，会对腹内的宝宝带来极大的影响。有些患急、慢性鼻炎、过敏性鼻炎的孕妇，在鼻塞时会感到心烦意燥，睡眠不好，这对腹内胎儿的发育非常不利。"]},
	            {"title": "原因", "content": ["鼻炎是困扰很多患者的一种常见疾病，鼻炎不仅对我们的生活和学习造成巨大的影响，而且它久治难愈，经常耗费人们大量的精力和财力，难免让人感到心烦。那么鼻炎到底是什么原因导致的呢？",
	                                        "一、细菌感染。在流感盛行的时期，接触急性鼻炎患者，病毒就会通过唾沫传染，导致急性鼻炎的产生。",
	                                        "二、病毒感染。当机体的抵抗力下降时，鼻粘膜的防御系统就会遭到破坏，病毒很容易通过呼吸道传染侵入机体，造成鼻粘膜发炎，导致鼻炎产生。",
	                                        "三、生活不规律。长时间的生活不规律、饮食不均衡、过度劳累、身体缺乏维生素，或者过度吸烟饮酒等恶习也会导致鼻炎发生。",
											"四、大气污染。城市化进程加快使人类生存环境急剧变化，大气污染严重超标，空气中的有害物质直接刺激鼻腔粘膜，最后发展成鼻炎。",
											"五、滥用药物。如果长期使用滴鼻净或服用降压药等，都有可能可引起药物性鼻炎。"]},
	            {"title": "治疗方法", "content": ["想治好鼻炎，首先得找出全身和局部病因，然后对症下药，才能药到病除，最终达到最佳治疗的效果。具体的治疗方法有以下六种： ",
	                                          "一、口服药物治疗",
	                                          "口服药主要是对鼻炎的原发病因进行治疗，根据不同的鼻炎，用药也不一样，例如过敏性鼻炎需要抗过敏治疗，如扑尔敏、息斯敏等。萎缩性鼻炎则需要服用维生素类药物。如果是一般的慢性鼻炎，服用霍胆丸。",
	                                          "二、局部滴鼻药物治疗",
	                                          "滴鼻药物一般主要用来缓解鼻炎的症状，鼻油可以改善干燥性鼻炎的干燥，磺麻滴鼻液可治疗急慢性鼻炎和鼻窦炎，呋麻合剂则可以缓解鼻腔阻塞，激素类滴鼻液则有助于减轻过敏性鼻炎的打喷嚏、流清水涕等症状。",
	                                          "三、中药偏方治疗",
	                                          "可以做为治疗鼻炎的参考。目前已经有很多偏方都制备成了中成药，具体的谨遵医嘱。",
	                                          "四、手术治疗",
	                                          "手术主要用于药物无法治疗后效果不明显的鼻炎，可解决鼻塞，适用于鼻甲肥大导致的鼻腔阻塞，或鼻腔极度干燥的萎缩性鼻炎等。另外，鼻内镜下鼻甲黏膜下成形术可使鼻气道恢复通畅，并最大限度地避免黏膜损伤。",
	                                          "五、激光或者微波治疗",
	                                          "此法适用于鼻腔阻塞，并对打喷嚏有一定的疗效，但一般不能解决流鼻涕的问题。",
	                                          "六、低温等离子射频治疗",
	                                          "低温等离子射频治疗的适用症与激光、微波治疗雷同，但副作用小。"]}],
	"infos": [{"title": "0-3岁宝宝中最常见的4种鼻炎", "link": "ti31"},
	          {"title": "如何正确区分过敏性鼻炎与感冒？", "link": "ti32"},
	          {"title": "怎样有效预防鼻炎？", "link": "ti33"}],
	"link": {"img": "images/trouble/d11l.jpg", "url": "!https!biyan_survey/survey.html!openid:userid,returnurl:returnurl", "title": "鼻炎测评入口"}
}