{
	"title": "糖尿病",
	"img": "images/trouble/d12.jpg",
	"summary": ["糖尿病是一个慢性的代谢性疾病，主要是由生活习惯和遗传因素等因素造成机体胰岛功能减退、胰岛素抵抗等情况，从而所引发患者血糖、血脂、血压、水和电解质等一系列代谢性絮乱。长期存在的话，会导致各种组织，尤其是肾、眼、血管、心脏、功能障碍、神经的慢性损害。目前糖尿病被分为四种类型：1型糖尿病、2型糖尿病、妊娠型糖尿病以及其他特殊类型糖尿病。"],
	"content": [{"title": "症状", "content": ["糖尿病可分为三期：前期、化学糖尿期和显性糖尿病。其前期症状并不明显，到了后两期时，才会出现相应的症状。主要为以下症状：",
	                                        "1、多饮、多尿",
	                                        "糖尿病患者经常感到口渴，每天饮水次数增加，且需要饮大量的水才能止渴，排尿的次数也随之增多，这是发现糖尿病最便捷的途径。",
	                                        "2、多食",
	                                        "糖尿病患者会常常感觉非常的饥饿，食量加大，经常吃很多东西后依然感到饥饿，而很多平常不爱吃甜食的人，也会开始吃很多甜食。这是因为患者身体无法对所摄入的糖分进行分解吸收，导致体内的糖分随尿液排泄出，身体无法吸收到足够的热量维持身体的基本需求。",
	                                        "3、体重下降",
	                                        "很多糖尿病患者都有体重减轻的现象发生，尽管患者正常饮食。",
	                                        "4、浑身乏力",
	                                        "糖尿病患者总是感觉身体疲惫、浑身无力、精神萎靡等。",
	                                        "5、手足麻痛",
	                                        "糖尿病患者会出现手脚麻痹、手脚发抖、剧烈的神经炎性脚痛、手指活动不灵及阵痛感等现象。",
	                                        "6、眼睛疲劳、视力下降",
											"糖尿病患者总感到眼睛疲劳，而且视力开始急剧下降。眼睛会突然从远视变成近视或者以前没有老花眼而出现老花眼的现象等。"]},
	            {"title": "危害", "content": ["糖尿病的危害主要有以下几点：",
	                                        "1、糖尿病的危害包括容易造成呼吸道及尿道感染、皮肤感染、肺结核、牙周炎等。并发糖代谢严重紊乱，如：酮症酸中毒、高渗性非酮症昏迷、低血糖昏迷等，死亡率非常高。",
	                                        "2、糖尿病的危害还表现在引发慢性并发症，这是致残、致死的最重要因素，并发症造成的危害主要包括：",
	                                        "1) 心脏病变，引起心绞痛、心肌梗死，严重的甚至发生猝死。",
	                                        "2) 肾脏损害，最终会导致尿毒症。",
	                                        "3) 脑梗塞，导致瘫痪、昏迷。",
	                                        "4) 神经损害，出现四肢末稍麻木、灼热感或冰冷刺痛、排汗异常、胃轻瘫、便秘、腹胀、腹泻等。",
	                                        "5) 视网膜病变和白内障，视力严重减退，出现远视或近视等情况，严重患者可引起失明。",
	                                        "6) 糖尿病足，脚部溃疡，难治愈，重者会导致截肢。",
											"7) 骨质疏松，容易骨折。"]},
	            {"title": "原因", "content": ["引起糖尿病的原因有以下几个方面：",
	                                        "一、遗传因素。无论是1型糖尿病还是2型糖尿病,特别是1型都有家族倾向。虽不存在绝对遗传，但据研究表明，有家族糖尿病史的人，患糖尿病的机率要高很多。",
	                                        "二、饮食不健康。随着经济的发展，人们的生活也越来越好，饮食结构上出现了很大的变化。不仅不规律，还暴饮暴食，几乎顿顿大鱼大肉，摄入过多的热量、脂肪、蛋白质等，这些因素可诱发或加重糖尿病。",
	                                        "三、缺乏运动。现在科技这么发达，出门人们几乎都是以车代步，极其缺乏运动，导致过剩的热量无法消耗，从而引发糖尿病。",
											"四、精神压力大。现代社会，人们的生活节奏过快，过度的学习和工作压力，会导致人们精神紧张、情绪激动、心理压力大等，而人的精神处在紧张状态时，会引起肾上腺素及肾上腺皮质激素分泌大量增加，促使血糖上升，增加胰岛素的需求量，长期处于这样的精神状态下，势必会造成胰岛细胞的负担，造成内分泌代谢调节紊乱，引发糖尿病。"]},
	            {"title": "治疗方法", "content": ["糖尿病的治疗是综合性的，患者需要通过四个方面进行治疗：",
	                                          "一、注射胰岛素。胰岛素是机体内唯一降低血糖的激素，而糖尿病患者身体内的胰岛素都有不同程度的受损，有的甚至不产生胰岛素。因此注射胰岛素的作用就是促进人体血液中的葡萄糖进入细胞内被利用，从而降低血糖的水平。",
	                                          "二、药物治疗。药物治疗是糖尿病不可或缺的治疗方法，通过刺激胰岛素分泌或提高身体对胰岛素的反应而控制血糖。",
	                                          "三、饮食治疗。合理正确的饮食能够对糖尿病患者起到很好的治疗效果，使患者体内的血糖控制在要求范围内。因此食物的选择对于糖尿病患者来说，也是极大的考验，选择正确的食物能够控制血糖，选择错的食物则会加重糖尿病。",
	                                          "四、运动治疗。患者经常运动的话，既能够促进脂肪消耗、血糖降低，提高人体胰岛素的活力，而且又不产生疲劳感，对改善糖尿病的病情有着很大的作用。"]}],
	"infos": [{"title": "如何预防糖尿病", "link": "ti34"},
	          {"title": "糖尿病会遗传吗", "link": "ti35"},
	          {"title": "糖尿病饮食指南", "link": "ti36"}]
}