{
	"title": "小儿咳嗽",
	"img": "images/trouble/d13.jpg",
	"summary": ["小儿咳嗽顾名思义就是指出现在小儿时期的一种咳嗽疾病，主要是由于异物、刺激性气味、呼吸道感染等原因引起的，根据病情咳嗽可分为急性咳嗽、亚急性咳嗽和慢性咳嗽三种。实际上，咳嗽也是一种保护性反射运动，目的是为了阻止呼吸道内分泌物或异物吸入支气管，从而避免呼吸道继发感染。虽然咳嗽表现有利的一面，但是孩子的脏腑比较娇嫩，长期剧烈的咳嗽会导致呼吸道出血，所以宝宝咳嗽家长应引起重视。"],
	"content": [{"title": "症状", "content": ["现实生活中孩子有点咳嗽的症状，家长们就会急着去找医生、吃药、挂点滴，结果反而导致孩子的胃口变差，营养跟不上，抵抗力下降。建议家长们先了解小儿咳嗽的一些症状，确认病情后，再到医院根据小孩咳嗽的症状进行针对性的治疗，这样孩子才能更快康复。辨别小孩咳嗽很简单，一般小儿咳嗽会有以下症状：",
	                                        "1. 孩子突然咳嗽严重，呼吸困难；",
	                                        "2. 发高烧、咳嗽、喘鸣并伴有呼吸困难；",
	                                        "3. 小孩患上毛细支气管炎，脸色不好，发紫，呼吸增快，吸气时胸壁下部凹陷；",
	                                        "4. 有咳嗽现象，发烧，但是精神好；",
	                                        "5. 感冒发烧，并伴有持续咳嗽；",
	                                        "6. 咳嗽，痰多，但不发热，精神好；",
	                                        "7. 只有在早上的时候咳嗽；",
	                                        "8. 紧张或者运动后的轻微咳嗽。",
											"如果遇到前三种症状的话，那么孩子的咳嗽是比较严重的，需要及时送往医院接受治疗。而如果发现孩子有后五种症状的话，家长们不要着急，也不要因为担心而给孩子乱吃药，一般可通过食疗来缓解这些症状，当然送医院检查后有针对性的治疗效果会更好。"]},
	            {"title": "危害", "content": ["小孩咳嗽大人们要引起重视，不要以为小儿咳嗽就是普通的感冒，几天就能好起来，所以就掉以轻心，其实小孩咳嗽一旦没注意的话，带来的危害还是挺大的。小儿咳嗽带来的危害主要有以下几点：",
	                                        "1、 影响小孩的生长发育；",
	                                        "2、 降低小孩的免疫力，免疫力下降又容易生病，导致恶性循环；",
	                                        "3、 增加小孩因药物产生不良反应的几率；",
	                                        "4、 容易影响小孩的睡眠质量，睡眠不好，进而影响到小孩的健康；",
	                                        "5、 小孩咳嗽会造成支气管受损，因为咳嗽时带动身体抽搐，小孩的身体器官又比较幼嫩，激烈的咳嗽会直接影响到孩子的身体器官生长发育；",
	                                        "6、 小孩长期咳嗽还可能会引起支气管炎疾病，这时候要想治愈就变得更加复杂。",
											"小儿咳嗽虽然是常见的疾病，但是大人们一定要重视起来，一旦发现不是普通的咳嗽，就要及时就医，积极配合医生的建议进行检查治疗，这样才能将小孩咳嗽的危害降低到最小。"]},
	            {"title": "原因", "content": ["小孩子在进入秋冬换季时节时，就特别容易咳嗽，引发小儿咳嗽的原因有很多，其主要原因可以归结为以下几点：",
	                                        "1. 上呼吸道感染引发的咳嗽。小孩的鼻腔黏膜发炎，加之空气干燥，咳嗽就会加重；",
	                                        "2. 支气管炎引发的咳嗽。这是一种急性上呼吸道感染疾病，此类咳嗽多发生在1岁左右的小孩身上，并且在春冬季节最为常见，这时不能给孩子吃太甜或者太咸的东西，否则会加重咳嗽；",
	                                        "3. 咽喉炎引发的咳嗽。这是比较常见的一种咳嗽，咽部黏膜的不适往往会刺激小孩产生咳嗽，家长们切莫大意自行处理，应该及时送往医院诊断；",
	                                        "4. 过敏性咳嗽。这种咳嗽在小孩子中也是很常见的，对于有家族哮喘或者过敏性病史的孩子，出现咳嗽的现象时就要格外注意了，一定要及时就诊，积极治疗；",
	                                        "5. 吸入异物引发的咳嗽。这种咳嗽在小孩中是发生最多的，由于孩子的不懂事，经常乱抓东西吃，导致食物堵塞气管，从而引发孩子反复咳嗽气喘。",
											"以上便是最容易引发孩子咳嗽的五大主要原因，各位家长应多加注意，尽量看护好孩子，在孩子咳嗽时找出引发咳嗽的原因，及时医治，合理用药，让孩子的咳嗽更快好起来。"]},
	            {"title": "治疗方法", "content": ["小儿咳嗽的治疗方法有很多种，常见的有以下几种：",
	                                          "一、药物治疗。可以给小孩买一些祛痰、抗组、抗菌、平喘抗炎的药物，如果孩子的消化系统不好，可以买一些消化系统的药物。当然止咳的药物也是需要的，但是一定要看清楚说明书，几岁的小孩可以吃；",
	                                          "二、非药物的治疗。可以试下食疗法来为孩子做一些化痰止咳的食物，例如雪梨冰糖水，枇杷粥，山药粥等食物；",
	                                          "三、小孩推拿治疗法。家长们可以用拇指的指肚自下而上在孩子的额头上交替直推，用力要柔和均匀，推动时要有节律，频率为200到300次/分，推50至100次即可；",
	                                          "四、让孩子多喝水，平时注意休息，适量的带他做一些运动，出汗多了，咳嗽也会好得快。",
	                                          "小儿咳嗽给家长们带来无尽的烦恼，只要掌握好几个有效的治疗方法就可以缓解孩子的咳嗽，让孩子的咳嗽更快的治愈。"]}],
	"infos": [{"title": "小儿咳嗽会不会引起肺炎", "link": "ti37"},
	          {"title": "小儿咳嗽吃什么好", "link": "ti38"},
	          {"title": "如何预防小儿咳嗽", "link": "ti39"}],
	"link": {"img": "images/trouble/d13l.jpg", "url": "!http!lgInsurance/index3.html!remark:健康困扰-小儿咳嗽-教育金,userid:userid,backUrl:returnurl", "title": "教育金入口"}
}