{
	"title": "男性痛风",
	"img": "images/trouble/d14.jpg",
	"summary": ["痛风是由于人体内的嘌呤新陈代谢产生混乱、尿酸合成增加或者排出减少，造成高尿酸血症，尿酸浓度过高就会以钠盐的形式沉积在关节、软骨和肾脏，引起组织异物炎性反应，就是痛风了。根据发病原因，痛风可分为原发性痛风和继发性痛风两种类型。数据证明痛风病多以中年男性为主，小部分为绝经后的女性，并且痛风患者的年龄逐渐低龄化。"],
	"content": [{"title": "症状", "content": ["事实上，男性痛风是比较常见的一种疾病，到了一定的年纪就容易发病，而且近年来发病率越来越高，男性痛风疾病是非常难治愈的，给广大男性带来很大的困扰，男性痛风的症状主要有以下几点。",
	                                        "症状一：脾肾阳虚",
	                                        "痛风患者因为阳虚，各类疾病容易入侵身体，损伤脾肾，并且伴发关节的持续肿痛、手脚面部浮肿、气短乏力、害怕寒冷、腹胀、舌淡、舌苔发白等症状出现。",
	                                        "症状二：湿热痹阻",
	                                        "排酸是痛风的治疗重点，湿气入体化热，湿热交蒸，易出现关节红肿热痛、发热、口渴、心烦气躁、小便少发黄、舌红、舌苔黄腻等症状。",
	                                        "症状三：风寒湿痹",
	                                        "关节肿痛，手脚伸展不灵活，手脚部分易出现皮下结节、痛风石、肢体发重、小便清长、大便溏薄、舌质微红、苔薄白、脉象弦紧或濡缓等症状。",
	                                        "症状四：痰瘀阻滞",
											"痰瘀阻滞是痛风一大症状表现，并且反复发作，体虚乏力，面色青暗。"]},
	            {"title": "危害", "content": ["多数男性患上痛风后都会出现关节疼痛、头痛等现象，患上痛风的人都会异常难受的，急性痛风患者身体某些部位甚至还会出现肿胀、红斑、手脚异常僵硬等症状，长期下去危害极大。在痛风病人的发病过程中，会出现一种坚硬如石“痛风石”，痛风引起的高尿酸血症还可能会引起肾损伤，高尿酸血症导致尿酸在肾脏沉积，进而造成尿酸性肾病，肾病引起的肾功能损害可以让尿酸排泄减少，加重尿酸血症，反过来再加重肾功能损害，如此反复造成严重危害。"]},
	            {"title": "原因", "content": ["痛风对患者造成严重困扰，多数患者甚至不了解造成男性痛风的原因，整体概括起来，男性痛风的原因主要有以下几点：",
	                                        "1、 家族遗传：如果家族中有人尿酸过高，并且本身就患有痛风的，生出来的孩子患上痛风的机会就是一般人的8倍；",
	                                        "2、 肥胖的原因：越肥的人体内尿酸值高，肥胖的人容易出汗，小便减少，尿酸盐结晶便积聚于体内而易患痛风；",
	                                        "3、 饮食不当：过量的暴饮暴食，喝酒过量，高尿酸值，让患上痛风的概率增加，另外肉类食物摄入过多也会导致痛风形成；",
											"4、 生活方式：大多男性喜欢夜生活，经常通宵、饮食无规律，容易引发痛风；"]},
	            {"title": "治疗方法", "content": ["痛风要治愈非常困难，目前最有效的是防止痛风病发作和缓解痛风病恶化，痛风得不到有效治疗就会出现肾功能不全，关节残疾甚至死亡。临床上对于痛风的治疗主要是以控制高尿酸血症，迅速缓解急性发作，预防慢性关节炎、关节畸形的出现以及痛风石的形成为目的，治疗原则为急则治其标，缓则治其本，对于男性痛风的治疗，可以从以下几方面进行：",
	                                          "1、 经常活动关节，多做伸展运动，晚上临睡前坚持泡脚、热敷，不但对痛风的治疗有好处，还可以改善手脚关节肿胀麻木，防止手脚僵硬；",
	                                          "2、 在饮食方面减少吃富含嘌呤的食物，多喝水，避免过度劳累，注意保暖，严格戒酒，酒精易使体内乳酸堆积，对尿酸排出有抑制作用，易诱发痛风；",
	                                          "3、 情况严重的患者可以针灸治疗，每天或隔天治疗1次，留针30分钟，急性期10天为一个疗程，慢性期30天为一个疗程；",
	                                          "4、 在药物方面，秋水仙碱是治疗痛风急性发作的传统药物，一般首次剂量1mg，1小时后给予0.5mg，12小时后根据需要可再给予0.5mg，每日三次；",
	                                          "以上就是几个简单有效的治疗男性痛风的方法，希望可以帮助到广大患者。"]}],
	"infos": [{"title": "如何预防男性痛风", "link": "ti40"},
	          {"title": "男性痛风的诊断方法", "link": "ti41"},
	          {"title": "男性痛风的十大误区", "link": "ti42"}],
	"link": {"img": "images/trouble/d2l.jpg", "url": "!http!lgInsurance/index.html!remark:健康困扰-男性痛风-重疾险,userid:userid,backUrl:returnurl", "title": "重疾险入口"}
}