{
	"title": "肥胖",
	"img": "images/trouble/d2.jpg",
	"summary": ["肥胖症是一种由多种因素引起的慢性代谢性疾病，以体内脂肪细胞的体积和细胞数增加致体脂占体重的百分比异常增高并在某些局部过多沉积脂肪为特点。单纯性肥胖患者全身脂肪分布比较均匀，没有内分泌紊乱现象，也无代谢障碍性疾病，其家族往往有肥胖病史。","简单来说，就是肥胖症患者体内过剩的脂肪没法消化排解。一直积蓄在体内的话，就产生了肥胖。","肥胖症不是一个好的征兆，现在有些国家对肥胖的定义是疾病。因为肥胖过重的话，已经影响一个人的正常活动和生活了。如果有肥胖的症状，那就要注意一下了。","怎样判断是否肥胖？可以按照下列公式计算：","体重（公斤）÷身高（米）÷身高（米）=？？；按照中国标准正常值在18-24之间。24-26.9偏胖；27-29.9肥胖；≧30重度肥胖。"],
	"content": [{"title": "症状", "content": ["肥胖者的特征是身材外型显得矮胖、浑圆，双下颏，脸部上窄下宽，颈粗短，向后仰头枕部皮褶明显增厚。肋间隙不显，胸圆，双乳因皮下脂肪厚而增大。站立时腹部向前凸出而高于胸部平面，脐孔深凹。短时间明显肥胖者在下腹部两侧、双大腿和上臂内侧上部和臀部外侧可见紫纹或白纹。儿童肥胖者外生殖器埋于会阴皮下脂肪中而使阴茎显得细小而短。手指、足趾粗短，手背因脂肪增厚而使掌指关节突出处皮肤凹陷，骨突不明显。",
	                                        "肥胖者从外形上就非常容易的分辨出来，如果有一天发现自己变胖了，那你就得注意一下生活习惯了。",
	                                        "肥胖者从一些生活习惯上也能看出来，一般肥胖的人都比较不爱运动。生活习惯一贯从简。特别喜欢坐着或者躺着。特别的爱吃东西，看电视或者玩游戏的时候时时刻刻离不开吃的。如果你有这些习惯的话，恭喜你，具备了成为胖子的潜质。"]},
	            {"title": "危害", "content": ["肥胖是人体内脂肪积聚过多所致的现象，并不是人们视为的“健康”标志。事实上肥胖是不健康的表现。肥胖是疾病的先兆，很多肥胖的人患病的几率都比较高。肥胖意味着体重的超标，这给自己的双脚造成了太大压力了。据统计肥胖者并发脑栓塞与心衰的发病率比正常体重者高一倍，患冠心病比正常体重者多二倍，高血压发病率比正常体重者多二到六倍。",
	                                        "身体肥胖的人往往怕热、多汗、易疲劳、下肢浮肿、静脉曲张、皮肤皱折处患皮炎等，而且肥胖的人特别容易出汗，遇到事故很难快速躲避。",
	                                        "由于肥胖者的高胰岛素血症使其内因性甘油三酯合成亢进，就会造成在肝脏中合成的甘油三酯蓄积从而形成脂肪肝，这是非常危险的。",
	                                        "最最大的危害就是，根据医生的建议，以后会有许多食物不能吃。这对一个吃货来说，还有什么比这更惨？"]},
	            {"title": "原因", "content": ["产生肥胖症的原因非常的多，有遗传的因素，也有后天习惯的原因。",
	                                        "遗传因素：大多认定为多因子遗传，父母的体质遗传给子女时，并不是由一个遗传因子，而是由多种遗传因子来决定子女的体质，所以称为多因子遗传，例如非胰岛素依赖型糖尿病、肥胖，就属于这类遗传。父母中有一人肥胖，则子女有40%肥胖的机率，如果父母双方皆肥胖，子女可能肥胖的机率升高至70%～80%。",
	                                        "社会环境的因素：很多人都有着能吃就是福的观念，现今社会，食物种类繁多，各式各样美食常在引诱你，再加上大吃一顿几乎成为了一种普遍的娱乐，这当然成为造成肥胖的主要原因。",
	                                        "心理的因素：为了解除心情上的烦恼、情绪上的不稳定，不少人也是用吃来作发泄。这都是引起饮食过量而导致肥胖的原因。",
	                                        "避免肥胖的关键是戒除懒惰的习惯，不要暴饮暴食。"]},
	            {"title": "治疗方法", "content": ["肥胖是大家都不喜欢的体格，但是肥胖不是不治之症，它有一个慢性的治疗过程，减肥的方式多种多样。下面介绍一些方法。",
	                                          "1.适当减低膳食热量。摄入热量低于消耗热量，负平衡时体脂逐步分解，体重逐步下降。",
	                                          "2.用低热值食品代替高热食品，用家禽肉、瘦肉代替肥肉。用鸡蛋、牛奶、豆制品代替糖多、油大的点心。巧克力、奶油冰激凌、糖果应不吃。",
	                                          "3.在减少糖多、油大、热值高的食品的同时增加蔬菜、豆类、豆制品等；茎类蔬菜如芹菜、油菜、小白菜；瓜类蔬菜如冬瓜、西葫芦等。",
	                                          "4.优先考虑消减主食。主食和肥肉一样吃得过多都会引起单纯性肥胖。",
	                                          "5.逐步减少糖多、油大、营养价值不高的食品，如甜点心、油炸小吃、西式快餐、甜饮料等。",
	                                          "6.补充各种维生素。不边看电视边吃东西。不饮酒。",
	                                          "7.有氧锻炼，如步行、慢跑、有氧操、舞蹈、骑自行车、游泳、跳绳、爬楼梯等。",
	                                          "8.建立健康的生活方式，合理营养，积极锻炼，充足的睡眠，善于调节心理压力，保持稳定情绪；不吸烟、不吸毒、不酗酒。",
	                                          "注意一定不要节食来减肥，那样反弹是非常厉害的。"]}],
	"infos": [{"title": "怎么预防肥胖", "link": "ti4"},
	          {"title": "肥胖症患者适合做哪些运动", "link": "ti5"},
	          {"title": "肥胖患者日常饮食如何控制", "link": "ti6"}],
	"link": {"img": "images/trouble/d2l.jpg", "url": "!http!lgInsurance/index.html!remark:健康困扰-肥胖-重疾险,userid:userid,backUrl:returnurl", "title": "重疾险入口"}
}