{
	"title": "肩颈酸痛",
	"img": "images/trouble/d3.jpg",
	"summary": ["肩颈酸痛是一种生活常见病，主要疼痛点都在肩关节的周围，其特点在于胳膊一动就痛，不动不痛或稍痛，这样严重影响了人们的生活、工作和学习。"],
	"content": [{"title": "症状", "content": ["肩颈酸痛是一种常见疾病，又称颈椎综合征，是颈椎骨关节炎、增生性颈椎炎、颈神经根综合征、颈椎间盘脱出症的总称，是一种以退行性病理改变为基础的疾患，严重影响患者生活！",
	                                        "肩颈酸痛的常见症状：",
	                                        "1、眩晕是椎动脉型颈椎病病人的常见症状。病人因为颈部的伸展或旋转而改变体位诱发眩晕症状。前庭神经核缺血性病变引起的眩晕，一般持续时间较短，数秒至数分钟即消失，发病时病人可有轻度失神及运动失调，表现为行走不稳或斜向一方；迷路缺血性病变引起的眩晕不伴意识障碍；",
	                                        "2、头痛：椎动脉型颈椎病的病人在发病时，头痛和眩晕症状一般同时存在。其中枕大神经病变是引起头痛的主要原因。寰椎或枢椎发生移位时也可刺激从中穿出的枕大神经而诱发头痛；",
	                                        "3、视觉障碍：由于颈椎病引起椎-基底动脉系痉挛，继发大脑枕叶视觉中枢缺血性病变，少数病人可出现视力减退或视野缺损，严重者甚至可以引起失明现象；",
	                                        "4、突然摔倒：当病人颈部旋转时突然感到下肢发软而摔倒。临床特征是：发病时病人意识清楚，短时间内能自己起来，甚至行走。这有别于其他脑血管疾病；",
	                                        "5、上肢麻木或单肢麻木：一般的颈椎病都会引起头疼眼花、四肢麻木、疼痛，你也别担心，采取积极有效的方法还是可以缓解的。"]},
	            {"title": "危害", "content": ["肩颈酸痛的出现不仅给患者本人带来困扰和痛苦，也给无数的家庭带来负担。",
	                                        "肩颈酸痛将造成人的头、颈、臂、手及前胸等部位疼痛；出现进行性肢体感觉及运动障碍；重者可导致肢体软弱无力，甚至大小便失禁；累及椎动脉及交感神经则可出现头晕、心慌等症状。像眩晕、头痛、视觉障碍、突然摔倒等一系列颈肩部症状，还会出现颈部不适感及活动受限。",
	                                        "疼痛不光使人难受，说起来疼痛对人体的自主神经系统会引起强烈的干扰。我们知道人的情绪是自主神经系统来调节的，而长时间的疼痛会使自主神经系统功能发生混乱，这样就会使人的情绪，心里，甚至生理发生变化。比如：忧郁症和焦虑症。 "]},
	            {"title": "原因", "content": ["肩颈酸痛形成原因：",
	                                          "一、劳损。长期使头颈部处于单一姿势位置，如长时间低头工作，易发生颈椎病。",
	                                          "二、头颈部外伤。50%髓型颈椎病与颈部外伤有关。一些病人因颈椎骨质增生、颈椎间盘膨出、椎管内软组织病变等使颈椎管处于狭窄临界状态中，颈部外伤常诱发症状的产生。",
	                                          "三、不良姿势。如躺在床上看电视、看书、高枕、坐位睡觉等；卧车上睡觉，睡着时肌肉保护作用差，刹车时易出现颈部损伤。",
	                                          "四、年龄因素。就像一台机器一样，随着年龄的增长，人体各部件的磨损也日益增加，颈椎同样会产生各种退行性变化，而椎间盘的退行性变化是颈椎病发生发展中最基本和最关键的基础。另外，小关节和各种韧带的退变也有重要的作用。",
	                                          "五、风寒湿因素。外界环境的风寒湿因素可以降低机体对疼痛的耐受力，可使肌肉痉挛、小血管收缩、淋巴回流减慢、软组织血循环障碍，继之产生无菌性炎症。",
	                                          "六、咽喉部炎症。当咽喉部或颈部有急性或慢性炎症时，因周围组织的炎性水肿，很容易诱发颈椎病症状出现，或使病情加重。"]},
	            {"title": "治疗方法", "content": ["颈部和肩部出现疼痛对于很多中老年人来说是经常发生的，而且颈肩痛中的很多患者都是由于风湿病所引发的。所以当出现天气变化比较大的时候，这种疼痛感会更加剧烈，不及时采取相应的治疗护理措施引发的后果也是比较严重的。多了解肩颈酸痛的有关知识，提高防病意识，增强治疗信心，掌握康复的方法，可以有效的预防肩颈酸痛！",
	                                          "由于肩颈酸痛是椎体增生、骨质退化疏松等引起的，所以肩颈酸痛患者应以富含钙、蛋白质、维生素b族、维生素c和维生素e的饮食为主。其中钙是骨的主要成分，以牛奶、鱼、猪尾骨、黄豆、黑豆等含量为多。蛋白质也是形成韧带、骨骼、肌肉所不可缺少的营养素。维生素b、e则可缓解疼痛，解除疲劳。另外，如肩颈酸痛属湿热阻滞经络者，应多吃些葛根、苦瓜、丝瓜等清热解肌通络的果菜；如属寒湿阻滞经络者，应多吃些狗肉、羊肉等温经散寒之食物；如属血虚气滞者，应多进食公鸡、鲤鱼、黑豆等食物。",
	                                          "主动觅健康，春季人体细胞活跃、代谢旺盛，能够摄取大量的营养，患者可利用这个充分补充营养，调节身体机能。多食用如“桑枝煲鸡”、“葛根煲猪脊骨”、“天麻炖鱼头”等食物，补肾精、通经络、舒筋活络、补益肝肾，对治疗颈椎病有良好的效果；多喝骨头汤，多吃豆制品、乳制品以补充钙。",
	                                          "同时可以配合相关的上肢锻炼和理疗按摩等。"]}],
	"infos": [{"title": "肩颈酸痛如何预防", "link": "ti7"},
	          {"title": "五招对抗肩颈酸痛", "link": "ti8"},
	          {"title": "肩颈酸痛食疗治疗方法", "link": "ti9"}]
}