{
	"title": "免疫力差",
	"img": "images/trouble/d4.jpg",
	"summary": ["免疫力就是人们体内的一种防御，可以保护身体不受到疾病的威胁，在和疾病斗争的过程中，人体的免疫力发挥着至关重要的作用。免疫力差就是会导致疾病的入侵，很多疾病就会找上门来，免疫力超常也会产生对身体有害的结果，如引发过敏反应、自身免疫疾病等。"],
	"content": [{"title": "症状", "content": ["免疫力差的身体易于被感染或患癌症，免疫力超常也会产生对身体有害的结果，如引发过敏反应、自身免疫疾病等。",
	                                        "各种原因使免疫系统不能正常发挥保护作用，在工作或者学习的时候经常会感觉疲劳，而且没力气，往往做的事情还不是太多的时候就已经觉得累的不行了。当怀疑自己的身体是不是出问题的时候去医院检查，但是却发现不了任何的病症，然后回家后休息一段时间之后又可以继续开始工作了，但是这样的情况没几天就又开始累了。",
	                                        "在此情况下，极易招致细菌、病毒、真菌等感染，因此免疫力低下最直接的表现就是容易生病。因经常患病，加重了机体的消耗，生病、打针吃药便成了家常便饭。每次生病都要很长时间才能恢复，而且常常反复发作。长此以往会导致身体和智力发育不良，还易诱发重大疾病。",
	                                        "还会身体哪个部位不小心被划伤后，几天之内伤口就会红肿，甚至流脓，正常人很快就可以好，而你却因此要拖许久；或者你的某个部位，比如臀部长个又痛又痒的小疖子，过几天头上又长了。",
	                                        "深层原因是免疫力低下或免疫力不健全。当人体免疫功能失调，或者免疫系统不健全时，问题就会反复发作，所以千万不可小视。"]},
	            {"title": "危害", "content": ["大家都知道免疫力，是身体在受到外来干涉的侵害时，身体抵抗外来入侵的能力。免疫力低下的危害很大，那免疫力差的危害有哪些呢?",
	                                        "经常生病，如败血症、肺炎、中耳炎、脑膜炎、腹泻、皮肤感染等等，尤其是多次发生严重感染，这些绝大部分是细菌或病毒感染引起的；得病后治疗效果不佳，疾病长期不愈，如高血压、糖尿病、风湿病等由急性病变为慢性病。",
	                                        "有肿瘤、白血病等恶性疾病的患者。对怀疑有免疫力低下的人群，首要的问题是提高自身肌体免疫能力，对于疾病的治疗是十分重要。只有通过提高自身免疫能力，让自身免疫细胞去吞噬对人体有害的细菌和病毒，从源头上杜绝疾病，还有娇气的肠胃，在外面餐馆吃了一个普通的菜，其他的人安然无恙，而你却上吐下泻。"]},
	            {"title": "原因", "content": ["造成免疫力低下的原因是大家关心的问题，造成免疫力低下的原因有哪些呢？免疫力是人体自身的防御机制，是人体识别和消灭外来侵入的任何异物（病毒、细菌等）；处理衰老、损伤、死亡、变性的自身细胞以及识别和处理体内突变细胞和病毒感染细胞的能力。现代免疫学认为，免疫力是人体识别和排除“异己”的生理反应。人体内执行这一功能的是免疫系统。",
	                                           "因此对于免疫力低下的患者而言日常一定要积极的找出免疫力低下的原因，提高免疫力：",
	                                           "1、熬夜，睡觉不足，压力大都会影响到内分泌系统和整个免疫力系统的，长期下去，免疫力会跟着下降了；",
	                                           "2、情绪不稳定，抑郁等会影响到植物性神经，从而造成更大的疾病；",
	                                           "3、运动量不足是引起体力跟不上去，从而引起免疫力下降的根本原因之一；",
	                                           "4、挑食，营养不良，进食时间不规律，饮食混乱等都会影响到人体整个免疫系统的营养供给；",
	                                           "5、很多人知道细菌威胁是引起免疫力下降的根本原因之一，因此过度的保护，比如说什么都要经过消毒，过度的保护使身体的适应能力就停留在了经过了特殊处理的环境之中，一旦外界的条件没那么好的时候就生病了。"]},
	            {"title": "治疗方法", "content": ["日常饮食调理是提高人体免疫能力的最理想方法：",
	                                          "1、坚持均衡饮食，如果人出现酗酒、精神紧张或饮食不平衡等情况，会使人的抗病能力削弱。要纠正这种失衡，必须依靠养生细菌，酸奶中就含有这类细菌；",
	                                          "2、记住，是白开水！这样能使鼻腔和口腔内的黏膜保持湿润；多喝水还能让人感觉清新，充满活力。研究证明，白开水对人体的新陈代谢有着十分理想的生理活性作用；",
	                                          "3、茶叶中含有一种名叫茶氨酸的化学物质。由于它能够调动人体的免疫细胞去抵御细菌、真菌和病毒，因此，可以使人体抵御感染的能力提高5倍以上；",
	                                          "4、吃些动物肝脏：动物肝脏含有叶酸、硒、锌、镁、铁、铜，以及维生素B6、B12等，这些物质有助于促进免疫功能；",
	                                          "5、铁可以增强免疫力；但铁质摄取过量对身体有害无益，每天不能超过45毫克；",
	                                          "6、补充精氨酸：海参、鳝鱼、泥鳅、墨鱼以及山药、黑芝麻、银杏、豆腐皮、冻豆腐、葵花子、榛子富含这种物质，多食用有助于增强免疫力；",
	                                          "7、流行于亚洲的野生蘑菇最近在欧美的市场和饭店随处可见。一些野生蘑菇，如牛肝菌、金针菇、蚝蘑、冬菇、香菇不仅有非常好的口感，而且对人体健康大有益处，可以增强人体的免疫功能并有防癌作用。"]}],
	"infos": [{"title": "如何预防免疫力差", "link": "ti10"},
	          {"title": "免疫力差的治疗方法", "link": "ti11"},
	          {"title": "免疫力差食疗的治疗方法 ", "link": "ti12"}],
	"link": {"img": "images/trouble/d2l.jpg", "url": "!http!lgInsurance/index.html!remark:健康困扰-免疫力差-重疾险,userid:userid,backUrl:returnurl", "title": "重疾险入口"}
}