{
	"title": "失眠",
	"img": "images/trouble/d5.jpg",
	"summary": ["失眠是一种以经常不能获得正常睡眠为特征的疾病，又称为睡眠或入睡障碍症。通俗点说，就是指患者晚上睡觉辗转不能入眠或者半夜醒来后无法继续进入睡眠状态，导致患者早醒及睡眠不足或质量差，影响患者白天社会功能的一种主观体验。","失眠这种症状非常的多见，通常分为两类：继发性失眠和顽固性失眠。继发性失眠是指由外界因素影响而导致失眠的一种症状，例如：伤痛、疾病、酗酒、使用药物等情况所引起的失眠，因此也被称为环境性失眠。而顽固性失眠则是由于心理因素所引起的，患者白天充满疲惫感，到了晚上越想早点入睡越难，由于心理作用导致情绪不稳、紧张、过度担心、焦虑等无法入眠。因此顽固性失眠与继发性失眠相比较，其治疗起来更难。"],
	"content": [{"title": "症状", "content": ["失眠的主要症状为以下几点：",
	                                        "一、入睡困难，主要表现为难以入眠，入睡的时间比平时推后，很多患者虽然感到疲惫想睡觉，可到了躺在床上却总是胡思乱想、翻来覆去、心绪不平，难以进入睡眠状态，从而导致睡眠时间明显减少，形成恶性循环。",
	                                        "二、不能熟睡且多梦，患者虽然进入了睡眠状态，但感觉似睡非睡难以踏实，通常一有响动、灯光，就容易被惊醒，或者频频多梦，经常从恐怖惊险的梦中被惊醒后。一般性，患者一旦醒后就很难入睡。",
	                                        "三、睡眠质量差，很多患者虽然能够入睡，可感到睡眠不能解乏，睡过后精力没有得到恢复，仍感到强烈疲劳感，这种状况也属于失眠症状。",
	                                        "四、有的白天工作、学习、开会时，总是充满疲惫感，没有精力，但到了夜晚躺在床上却异常兴奋、精神，说什么也睡不着。",
	                                        "五、出现睡眠障碍，睡觉没有真实感，很多患者躺在床上虽然能够酣然入睡，但早晨醒后却认为自己一晚上没睡着，而同房间的人或配偶却说他一直在打呼噜。"]},
	            {"title": "危害", "content": ["长期失眠容易出现以下几点危害：",
	                                        "第一，长期失眠最主要的伤害在精神方面。不仅会导致精神萎靡、无精打采，还会使患者记忆力下降、注意力不集中，由于精神上的影响还容易导致人体器官病变，严重点甚至有可能出现精神分裂。",
	                                        "第二，长期失眠对患者身体上同样会产生巨大危害。短暂失眠的患者会出现嗜睡、全身不适、头疼头晕等情况。而对于长期失眠严重的患者则会出现免疫力下降的情况，从而对各种疾病、病毒等的抵抗力下降，长久以往非常容易引发各种疾病，如心脏病、老年痴呆、高血压等。其次由于失眠往往会消耗身体大量的能量，而人体的生长素主要在晚上睡觉后才开始分泌，因此对于处在生长发育期间的孩子来说，长期失眠会减少生长素的分泌，从而影响孩子的正常身体发育。",
	                                        "第三，对于患者情绪上也会产生一定影响，容易脾气暴躁或者低落，从而导致患者抑郁。对于失眠严重的患者，还易产生轻生或自残等行为。"]},
	            {"title": "原因", "content": ["失眠形成的原因主要有以下几点：",
	                                           "一、患者精神方面产生过度压迫，如工作或学习压力大。对于短期失眠的患者，其主要产生失眠的原因是患者睡前情绪波动大、紧张兴奋而导致入睡困难。对于长期失眠的患者，抑郁和焦虑成为影响睡眠的主要因素。",
	                                           "二、患者对周围环境过于敏感，由于工作或生活环境的突然改变，如加班、夜班、搬家、 出国的时差等因素，或者因居住所在地的环境嘈杂、卧具不舒适、室内亮光等都可成为造成失眠的原因。",
	                                           "三、患者因身体不适导致失眠。失眠其实很多时候是与疾病有关的，人们在身体不适的情况下，很容易造成失眠，如消化不良、头疼、关节疼痛、溃疡病等。",
	                                           "四、患者因生活方式不当，也会成为失眠的原因。如在睡前过度运动、酗酒、抽烟、晚饭吃的过多、喝茶或含有咖啡因等。",
	                                           "五、患者因睡前服用药物而导致出现失眠现象。像咖啡因、苯丙胺、氨茶碱、麻黄碱等都可导致失眠，其次如果长期服用安眠药，一旦停药后容易出现反弹现象，而产生噩梦。",
	                                           "六、因年龄或性别方面。像大部分老年人都经常出现早醒现象，而女性由于心思敏感，比男性更容易出现失眠症状。"]},
	            {"title": "治疗方法", "content": ["失眠的治疗方法常见的有以下四种：",
	                                          "第一种，心理治疗。生活中导致失眠的原因，很大一方面是因患者情绪上的不稳定而造成的。而心理治疗能够有效的缓解患者内心的焦虑，通过理解、指导，而使患者能够了解关于如何放松睡眠的相关知识，也可以让患者了解到，失眠是一种很正常的现象，不用过度担心，而导致影响治疗。",
	                                          "第二种，催眠治疗。催眠治疗是现代人所青睐的一种方式，患者可通过一定的催眠技术进入催眠的状态，催眠师往往会通过语言诱导，使患者身心皆达到放松，从而消除患者内心的紧张、焦躁、恐惧等负面情绪，帮助患者更好的进入睡眠。",
	                                          "第三种，中医治疗。中医讲究阴阳调和，人是由七情六欲所支配的，而愤怒、哀伤、忧思、恐惧、惊吓等情绪，容易导致人体阴阳失和、肝火旺盛，因此夜不能寐。患者可由中医开一些静心去肝火的药方来服用。",
	                                          "第四种，自我调节。现代人失眠的原因大都因工作或生活压力而形成的，因此大部分人群失眠症状并不是很严重，只要自我调节的好，保持良好的作息习惯，还是很容易治疗失眠症的。例如睡前练练瑜伽、太极等较为轻缓，容易放松心情的运动。平时也要参加适当的，有规律的体育锻炼，提高身体的健康水平。"]}],
	"infos": [{"title": "如何预防失眠", "link": "ti13"},
	          {"title": "如何改善睡眠质量", "link": "ti14"},
	          {"title": "治疗失眠食疗比药疗更好", "link": "ti15"}],
	"link": {"img": "images/trouble/d2l.jpg", "url": "!http!lgInsurance/index.html!remark:健康困扰-失眠-重疾险,userid:userid,backUrl:returnurl", "title": "重疾险入口"}
}