{
	"title": "掉头发",
	"img": "images/trouble/d7.jpg",
	"summary": ["掉头发是指患者感觉明显、数量较多的头发脱落，致使头发呈弥漫性或局限性变稀或光秃。正常脱落的头发都是处于退行期及休止期的毛发，由于进入退行期与新进入生长期的毛发不断处于动态平衡，所以能维持正常数量的头发。掉头发有生理性及病理性之分。其中，生理性掉头发指头发正常的脱落，而病理性掉头发是指头发异常或过度脱落。"],
	"content": [{"title": "症状", "content": ["掉头发的典型症状是：1、鳞屑，有淡黄色鳞屑固着难脱，或灰白色鳞屑飞扬；2、瘙痒；3、普秃；4、肿瘤性脱发；5、头发油腻，如同擦油一样；6、头发焦枯发蓬，缺乏光泽。",
	                                        "若是男性掉头发，主要是前头与头顶部，前额的发际与鬓角往上移，前头与顶部的头发稀疏，变黄，变软，终使额顶部一片光秃或有些茸毛。女性掉头发在头顶部，头发变成稀疏，但不会完全成片的脱落。",
	                                        "掉头发可分成两种基本类型，由于毛囊受损造成的永久性脱发，和由于毛囊短时间受损造成的暂时性脱发，永久性脱发即常见的男性秃顶。永久性脱发，这种掉发过程是逐渐产生的，开始时，头前额部的头发边缘明显后缩，头顶部头发稀少。然后逐步发展，最后会发展到只剩下头后部，头两侧一圈稀疏的头发。暂时性脱发往往是由得了发高烧的疾病或者一些慢性疾病引起的。"]},
	            {"title": "危害", "content": ["掉头发这种现象越来越常见了，很多人不以为然：反正头发这么多，掉了还是可以长的，对身体也没有什么太大危害，治不治疗也没关系，专家表示，这种想法是错误的，掉头发不仅影响形象美观、使人显老，还有可能是一些疾病的前兆，不能忽视。",
	                                        "掉头发也可能表明您患有甲状腺方面的疾病，据悉，甲状腺功能紊乱的第一症状就是脱发，甲状腺激素过多或过少都会影响新陈代谢及头发正常生长。若女性朋友长期掉头发，也可能预示着您患有妇女多囊卵巢综合征，这一情况大多发生于有脱发家族病史的患者中。另外，还需要注意的是，某些慢性疾患，如结核病、肾炎、肝硬化、白血病等也可引起掉头发。"]},
	            {"title": "原因", "content": ["为什们会掉头发呢？专家将掉头发的主要原因总结为以下两点：",
	                                           "一、内在原因",
	                                           "1、健康原因。身体血虚肾亏，中医认为，脱发是血虚亏损的表现；",
	                                           "2、胶原蛋白流失。随着年龄的增长胶原蛋白流失，导致头发脱落，这也是不可避免的；",
	                                           "3、遗传原因。如脂溢性脱发就是一种遗传性脱发，这是由于人体的部分毛囊存在先天性的缺陷。",
	                                           "二、外在原因",
	                                           "1、外部刺激。如果长期使用染发剂，或常使用电吹风、电热器烫发而损伤头发，最后导致头发脱落；",
	                                           "2、饮食不当。如吃过多的油腻的食物使脂肪代谢紊乱，或营养不良都可能影响毛囊血液的供应，阻碍头发的正常生长而导致脱发；",
	                                           "3、细菌及病毒感染。因不注重头部卫生，引起细菌感染，毛发血液供应不足而导致头发脱落；",
	                                           "4、精神压力过大。如紧张，恐惧，强迫症等，使得内分泌紊乱，体内新陈代谢不正常，影响正常的血液循环，导致头发的营养供应不足而掉头发。",
	                                           "总之，不管什么原因导致掉头发，当出现这种异常掉头发时，都应引起重视，加强保护和护理。"]},
	            {"title": "治疗方法", "content": ["掉头发是我们很多人在生活中都会遇到的情况，有的人掉头发是在白天，有的人掉头发是在洗头的时候，不论何时，看到自己脱落的头发，都会苦恼。那掉头发怎么办？有什么方法可治？",
	                                          "专家表示：想要治疗掉头发，除了要合理膳食补充胶原蛋白，学会释放身心压力，改善不良生活习惯之外，还可采用西医和中医来治疗。",
	                                          "一、西医治疗。",
	                                          "掉头发有物理性和病理性之分。",
	                                          "1、病理性脱发应治疗基础疾病，身体康复后头发会重新长出；",
	                                          "2、物理性脱发不要使用易产生静电的塑料梳子和塑料头刷，在空气粉尘污染严重的环境戴防护帽并及时洗头；",
	                                          "3、可用米诺地尔酊外擦，非那雄胺口服，头皮毛发种植术也是选择之一。",
	                                          "4、营养性脱发应加强营养，多吃蔬果、海带、桑葚、核桃仁。",
	                                          "二、中医治疗。",
	                                          "1、生地、麦冬，煎水服用，可起到凉血、润燥、止脱的作用。",
	                                          "2、淮山、首乌，水煎去渣取汁，加梗米，大枣服用，可健脾和胃，养血、生发和乌发。"]}],
	"infos": [{"title": "常掉头发该怎么治", "link": "ti19"},
	          {"title": "掉头发厉害吃什么能养发护发", "link": "ti20"},
	          {"title": "防掉头发应做好这些", "link": "ti21"}],
	"link": {"img": "images/trouble/d2l.jpg", "url": "!http!lgInsurance/index.html!remark:健康困扰-掉头发-重疾险,userid:userid,backUrl:returnurl", "title": "重疾险入口"}
}