{
	"title": "落枕",
	"img": "images/trouble/d9.jpg",
	"summary": "落枕或称“失枕”，是一种常见病，好发于青壮年，以冬春季多见。落枕的常见发病经过是入睡前并无任何症状，晨起后却感到项背部明显酸痛，颈部活动受限。这说明病起于睡眠之后，与睡枕及睡眠姿势有密切关系。",
	"content": [{"title": "症状", "content": ["大家知道落枕的症状表现是什么吗？常见的症状表现有以下三种：",
	                                        "1、多有劳损、受寒或扭伤史。起病突然，往往于晨起睡醒后急性发病，也可突然在颈部扭伤后当时发病，轻者12小时后出现症状。",
	                                        "2、伤后一侧颈部肌群紧张僵硬、酸胀疼痛，疼痛严重可放射至肩背、上肢及头部。",
	                                        "3、颈部呈强迫斜颈状姿势，患者头向患侧倾斜，下颌转向健侧。"]},
	            {"title": "危害", "content": ["落枕之后会造成什么样的影响呢？落枕虽然不是什么病，不用吃药，很多段时间内会自愈，但有时还是不能小觑落枕的症状，它对身体的危害非常大，落枕会引发多种并发症。",
	                                        "1、颈椎结核。多见于儿童或少年，初起时也表现为颈痛和颈项僵硬。患者常用手托下颌，以作支持，且有结核病的全身症状，颈部和锁骨上窝可触摸到肿大的淋巴结。颈椎自发性脱位置：多为寰枢关节半脱位，颈痛和颈项僵硬是主要症状，重者可有颈脊髓压迫症。",
	                                        "2、颈椎病和颈椎间盘突出症。颈椎间盘变性后，该节椎间关节即失去稳固性，容易发生关节、肌肉、韧带等损伤。中老年人若多次落枕，须怀疑此病。x射线检查可见椎间隙狭窄，椎体边缘骨刺形成等征象。",
	                                        "3、其他情况。颈椎肿瘤、蜘网膜下腔出血等疾病，早期患者也可有颈痛和颈项僵硬等征象。但在密切观察下，短期内即可明确诊断。"]},
	            {"title": "形成的原因", "content": ["生活中，引起落枕的原因有以下五种：",
	                                           "1、睡眠时头颈姿势不当。",
	                                           "2、枕头垫得过高、软硬不当或高低不平。",
	                                           "3、颈部外伤，如夜间睡眠姿势不良，头颈长时间处于过度偏转的位置；或因睡眠时枕头不合适，过高、过低或过硬，使头颈处于过伸或过屈状态，均可引起颈部一侧肌肉紧张，使颈椎小关节扭错，时间较长即可发生静力性损伤，使伤处肌筋强硬不和，气血运行不畅，局部疼痛不适，动作明显受限等。",
	                                           "4、颈部受风着凉，如睡眠时受寒，盛夏贪凉，使颈背部气血凝滞，筋络痹阻，以致僵硬疼痛，动作不利。",
	                                           "5、如为颈椎病引起，容易反复“落枕”。"]},
	            {"title": "治疗方法", "content": ["1、冷敷：一般落枕都属于急性损伤，多见局部疼痛、僵硬。这样，在2天内只能用冷敷。可用毛巾包裹细小冰粒敷患处，每次20分钟左右，每天两次，严重者可每小时敷一次。",
	                                          "2、热敷：等炎症疼痛减轻时，再考虑热敷。可用热毛巾湿敷，亦可用红外线取暖器照射，还可用盐水瓶灌热水干敷。",
	                                          "3、按摩：经上述方法后，颈肩仍觉疼痛者，可用分筋法按摩，由家人代劳。患者取坐位，暴露颈肩部，医者站在患者后方，在患肩处涂少许红花油或舒筋油，将左手扶住患者头顶位置，用右手拇指放在患肩痛处轻揉按摩，并向肩外轻轻推捋以分离痉挛痛点。每日推3-6次，一般在分筋按摩后，颈肩疼痛都可缓解。",
	                                          "4、醋敷法：用100克食醋加热至不烫手为宜，然后用纱布蘸热醋在颈背痛处热敷，可用两块纱布轮换进行，痛处保持湿热感，同时活动颈部，每次20分钟，每日2-3次，两日内可治愈。"]}],
	"infos": [{"title": "冬季落枕高发 如何预防 ", "link": "ti25"},
	          {"title": "落枕了怎么办", "link": "ti26"},
	          {"title": "为什么会落枕", "link": "ti27"}]
}