{
	"menu": "保险条款",
	"title": "招商信诺安心宝意外住院定额给付医疗保险条款阅读指引",
	"guide": [
        {
        	"title": "您所拥有的重要权益",
        	"list": [
	            "1.被保险人可以享受本合同提供的保障。"
	        ]
        },
        {
        	"title": "您应特别注意的事项",
        	"list": [
        	    "1．责任免除中任一情形导致被保险人住院，我方不支付保险金。",
        	    "2. 您有如实告知的义务。",
        	    "3．请您留意合同中关于保险期间及合同效力终止的条款。",
        	    "4. 被保险人出院之后，请尽快通知我方。",
        	    "5．请您留意保险条款中一些重要术语(“意外伤害”、“住院”等的定义和范围) 的详细解释。"
	        ]
        }
    ],
	"catalog": {
	    "title": "条款目录",
	    "list": [
            {
            	"title": "第一章 关于本保险合同的说明",
            	"list": [
            	    "1. 保险合同构成",
            	    "2. 投保信息变更",
            	    "3. 合同内容变更",
            	    "4. 本合同的有效性",
            	    "5. 双方遵守本合同的义务"
    	        ]
            },
            {
            	"title": "第二章 本合同的保障范围及不保事项",
            	"list": [
            	    "6. 投保年龄",
            	    "7. 保险责任",
            	    "8. 责任免除"
    	        ]
            },
            {
            	"title": "第三章 保险金额",
            	"list": [
            	    "9. 保险金额"
    	        ]
            },
            {
            	"title": "第四章 保险期间",
            	"list": [
            	    "10. 保险期间"
    	        ]
            },
            {
            	"title": "第五章 合同效力的终止",
            	"list": [
            	    "11. 合同效力终止"
    	        ]
            },
            {
            	"title": "第六章 索赔",
            	"list": [
            	    "12. 保险事故通知",
            	    "13. 调查权",
            	    "14. 诉讼时效",
            	    "15. 保险金申请",
            	    "16. 保险金给付",
            	    "17. 其它核定结果"
    	        ]
            },
            {
            	"title": "第七章 其他规定",
            	"list": [
            	    "18. 明确说明和如实告知",
            	    "19. 我方合同解除权的限制",
            	    "20. 受益人",
            	    "21. 年龄的计算与错误处理",
            	    "22. 您方把本合同用于其它目的的处理",
            	    "23. 争议处理",
            	    "24. 释义"
    	        ]
            }
	    ]
	},
	"articleTitle": "招商信诺安心宝意外住院<br>定额给付医疗保险条款",
	"article": [
        {
			"title": "第一章 关于本保险合同的说明",
			"list": [
			    {
			    	"title": "1.保险合同构成",
			    	"list": [
	    	            "本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、与本合同有关的投保文件、合法有效的声明、批注、附贴批单、其他协议构成。",
	    	            "<b>您方</b>(见24.1)须一并阅读并核对构成本合同的任何资料，以确保我方所提供的保障是您方所需要的。"
	    	        ]
			    },
			    {
			    	"title": "2.投保信息变更",
			    	"list": [
	    	            "本合同有效期间内，如果您方提供给<b>我方</b>(见24.2)的职业、住址或其他投保信息发生了变更，请及时通知我方，以便于我方及时为您改变保险合同上的相关信息。如果您方的住所或通讯地址变更而未通知我方，我方按本合同注明最后住所或通讯地址发送的通知，均视为已送达您方。"
	    	        ]
			    },
			    {
			    	"title": "3.合同内容变更",
			    	"list": [
	    	            "本合同有效期间内，经您我双方协商一致，可以变更本合同的有关内容。变更本合同的，我方将会给您方送交一份新的保险单或在原保险合同上批注，或者寄送批单"
	    	        ]
			    },
			    {
			    	"title": "4.本合同的有效性",
			    	"list": [
	    	            "本合同必须由我方授权代表签署方为有效。",
	    	            "未经我方的书面批准或批注，本合同的任何变动都将是无效的。非经我方以书面形式加以批准，我方的任何保险代理人、销售代表和服务代表都无权修正或豁免本合同的任何规定。"
	    	        ]
			    },
			    {
			    	"title": "5.双方遵守本合同的义务",
			    	"list": [
	    	            "您方和我方应遵守本保险条款，如果您方未能遵守本保险条款，我方将有权根据本合同及相关法律法规决定是否给付保险金。"
	    	        ]
			    }
			]
		},
		{
			"title": "第二章 本合同的保障范围及不保事项",
			"list": [
			    {
			    	"title": "6.投保年龄",
			    	"list": [
	    	            "年龄为18周岁至60周岁身体健康的人均可作为被保险人参加本保险。"
	    	        ]
			    },
			    {
			    	"title": "7.保险责任",
			    	"list": [
	    	            "本合同所提供的保障在世界各地全天24小时适用。",
	    	            "在本合同有效期间内，我方承担以下保险责任：",
	    	            "如果被保险人由于<b>意外事故</b>(见24.3)而受到身体伤害，并且在该意外事故发生之日起180 天内因该<b>意外伤害</b>(见24.4)导致<b>住院</b>(见24.5)治疗，我方将按照被保险人的实际<b>住院天数</b>(见24.6)给付保险单中载明的本保险项目下的<b>每日住院保险金</b>(见24.7)，即我方将给付的保险金总额=被保险人的实际住院天数×每日住院保险金。",
	    	            "每日住院保险金的给付还须符合以下规定：",
	    	            "一、每日住院保险金给付天数在本合同有效期间内最多可达30 天。",
	    	            "二、被保险人住院之日必须在本合同有效期间内。",
	    	            "三、如果被保险人由于意外伤害而住院，在住院期间又需要治疗意外伤害之外的身体损伤或疾病，我方将仅赔偿因意外伤害而导致的住院治疗。"
	    	        ]
			    },
			    {
			    	"title": "8.责任免除",
			    	"list": [
	    	            "<b class=\"strengthen\">因下列任一原因导致被保险人住院，我方将不支付任何保险金：</b>",
	    	            "<b class=\"strengthen\">一、被保险人故意犯罪、抗拒依法采取的刑事强制措施、遭受司法当局拘禁或被判入狱期间；被保险人自杀、自我伤害、挑衅、斗殴、不遵照医护意见或其它故意行为；</b>",
	    	            "<b class=\"strengthen\">二、投保人对被保险人的故意杀害、故意伤害；</b>",
	    	            "<b class=\"strengthen\">三、被保险人处于精神错乱、精神障碍或心理障碍状态；</b>",
	    	            "<b class=\"strengthen\">四、之前已存在的病症(见24.8)，遗传性疾病(见24.9)，先天性畸形、变形或染色体异常（见24.10），性病或与性病有关的疾病；</b>",
	    	            "<b class=\"strengthen\">五、怀孕（含宫外孕）、分娩、流产、不孕症，不育症，避孕、节育或绝育手术，变性手术，人体试验，人工生殖或前述任一原因引起的并发症；</b>",
	    	            "<b class=\"strengthen\">六、牙齿修复、牙齿整形、牙齿治疗及手术；</b>",
	    	            "<b class=\"strengthen\">七、例行身体检查，任何与入院诊断、疾病或身体伤害没有直接联系的检查，任何从医疗角度看不必要的治疗和检查；</b>",
	    	            "<b class=\"strengthen\">八、被保险人感染艾滋病病毒或患艾滋病；</b>",
	    	            "<b class=\"strengthen\">九、预防性手术（如预防性阑尾切除），以调查研究为目的的住院，疗养，休养，康复治疗，美容，矫形，视力矫正手术，安装假肢，非意外事故所致的整容手术；</b>",
	    	            "<b class=\"strengthen\">十、被保险人受酒精、毒品(见24.11)或药物的影响，除非按照医生处方服用且不是出于戒毒的目的；</b>",
	    	            "<b class=\"strengthen\">十一、被保险人在任何军队、警察部队、民兵或准军事组织中服役、执行任务或受训期间（无论身体伤害是否在被保险人休假或未穿制服期间发生）；</b>",
	    	            "<b class=\"strengthen\">十二、被保险人驾驶摩托车，或酒后驾驶(见24.12)、无合法有效驾驶证驾驶(见24.13)，或驾驶无有效行驶证(见24.14)的机动车；</b>",
	    	            "<b class=\"strengthen\">十三、被保险人参与任何水、陆、空交通工具的竞赛，或作为职业运动员参与任何体育竞赛；</b>",
	    	            "<b class=\"strengthen\">十四、被保险人参加任何空中运动、空中旅行或任何航空活动，但是以乘客身份付费乘坐民用或商业航班进行旅行时除外；</b>",
	    	            "<b class=\"strengthen\">十五、被保险人进行跳伞、滑翔、潜水、滑雪、滑水、攀岩、攀登雪山、探险、武术比赛、摔跤比赛、拳击运动、特技表演、赛马、机索跳（蹦极）等高风险运动；</b>",
	    	            "<b class=\"strengthen\">十六、战争(见24.15)、军事冲突、暴乱、武装叛乱，恐怖主义(见24.16)及任何阻碍或防止已经发生或预期会发生的恐怖主义的活动；</b>",
	    	            "<b class=\"strengthen\">十七、核爆炸、核辐射或核污染。</b>"
	    	        ]
			    }
			]
		},
		{
			"title": "第三章 保险金额",
			"list": [
			    {
			    	"title": "9.保险金额",
			    	"list": [
	    	            "本合同的保险金额由您我双方约定并于保险单上载明。"
	    	        ]
			    }
			]
		},
		{
			"title": "第四章 保险期间",
			"list": [
			    {
			    	"title": "10.保险期间",
			    	"list": [
	    	            "投保人提出保险申请、我方同意承保，本合同成立。",
	    	            "合同<b>生效日期</b>（见24.17）在保险单中载明。本合同自该生效日期的24 时（北京时间）开始生效。",
	    	            "本合同的保险期间有您我双方约定并在保险单上载明。"
	    	        ]
			    }
			]
		},
		{
			"title": "第五章 合同效力的终止",
			"list": [
			    {
			    	"title": "11.合同效力终止",
			    	"list": [
		    	        "本合同在发生下列任一情况时终止：",
	    	            "一、您方或我方按本合同或相关法律法规的规定解除本合同；",
	    	            "二、保险单载明的保险期间届满；",
	    	            "三、被保险人身故；",
	    	            "四、最高保险金额已经支付。"
	    	        ]
			    }
			]
		},
		{
			"title": "第六章 索赔",
			"list": [
			    {
			    	"title": "12.保险事故通知",
			    	"list": [
	    	            "您方或<b>受益人</b>（见24.18）知道被保险人出院后应当在10天内通知我方。如果您方或者受益人故意或者因重大过失未及时通知，致使<b>保险事故</b>（见24.19）的性质、原因、损失程度等难以确定的，我方对无法确定的部分，不承担给付保险金的责任，但我方通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我方确定保险事故的性质、原因、损失程度的除外。",
	    	            "对于因迟延通知所增加的任何调查费用由受益人承担，但因<b>不可抗力</b>（见24.20）导致的迟延除外。"
	    	        ]
			    },
			    {
			    	"title": "13.调查权",
			    	"list": [
	    	            "您方同意凡被保险人曾接受过治疗或住院或知悉被保险人健康情况的任何<b>医生</b>（见24.21）、<b>医院</b>（见24.22）（包括但不限于本合同“释义”中所定义的医生、医院）或诊所，以及所有了解被保险人有关情况及其相关资料的个人及机构，均可以将被保险人的健康情况、病状，以及任何住院、治疗、疾病或不适、病历的详细资料提供给我方或我方授权的机构和个人。",
	    	            "我方若认为必要，可要求对被保险人进行体检，您方应当同意，费用由我方支付。在我方认为必要和法律允许的情况下，我方有权要求验尸，费用由我方支付。"
	    	        ]
			    },
			    {
			    	"title": "14.诉讼时效",
			    	"list": [
	    	            "受益人向我方请求给付保险金的诉讼时效期间为2 年，自其知道或应当知道保险事故发生之日起计算。"
	    	        ]
			    },
			    {
			    	"title": "15.保险金申请",
			    	"list": [
	    	            "一、在申领每日住院保险金时，申请人须填写《索赔申请表》，并提供下列所有证明和资料原件：",
	    	            "(1) 保险合同；",
	    	            "(2) 被保险人及受益人的身份证明；",
	    	            "(3) 完整的门、急诊病历及出院小结；",
	    	            "(4) 住院医疗费用原始收据及费用清单；",
	    	            "(5) 申请人能够提供的与本项保险金申领有关的诊疗资料及其他证明、报告和文件。",
	    	            "二、申领保险金时其他注意事项",
	    	            "委托他人申领保险金时，受托人必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。",
	    	            "保险金作为被保险人遗产时，继承人必须提供可证明其合法继承权的相关权利文件。",
	    	            "受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，该监护人必须提供受益人或继承人为未成年人或无民事行为能力人的证明，以及该监护人具有合法监护权的证明。",
	    	            "以上证明或资料不完整的，我方将及时一次性通知申请人补充提供有关证明和资料。"
	    	        ]
			    },
			    {
			    	"title": "16.保险金给付",
			    	"list": [
	    	            "我方收到索赔申请和有关证明、资料后，将及时作出核定；情形复杂的，或者保险事故的性质、原因、损失程度等难以确定的，我方将在调查核实后作出核定。对属于保险责任的，我方在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。",
	    	            "我方未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。",
	    	            "对不属于保险责任的，我方自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。",
	    	            "我方在收到索赔申请及有关证明和资料之日起60日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我方最终确定给付保险金的数额后，将支付相应的差额。",
	    	            "保险金以人民币支付，不含利息。"
	    	        ]
			    },
			    {
			    	"title": "17.其它核定结果",
			    	"list": [
	    	            "未发生保险事故，被保险人或者受益人谎称发生了保险事故，向我方提出索赔申请的，我方有权解除合同。",
	    	            "您方故意制造保险事故的，我方有权解除合同，不承担给付保险金的责任。",
	    	            "保险事故发生后，您方或者受益人以伪造、变造的有关证明、资料或者其他证据，编造虚假的事故原因或者夸大损失程度的，我方对虚报的部分不承担给付保险金的责任。",
	    	            "您方或者受益人有以上规定行为之一，致使我方支付保险金或者支出费用的，应当在收到我方相关通知后之日起30日内向我方退回或者赔偿。"
	    	        ]
			    }
			]
		},
		{
			"title": "第七章 其他规定",
			"list": [
			    {
			    	"title": "18.明确说明和如实告知",
			    	"list": [
	    	            "订立本合同时，我方应向您方明确说明本合同的内容。",
	    	            "订立本合同时，我方就投保人和被保险人的有关情况提出询问，投保人应当如实告知。",
	    	            "如果投保人故意或因重大过失未履行前款规定的如实告知义务，足以影响我方决定是否同意承保，我方有权解除本合同。",
	    	            "如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，我方不承担给付保险金的责任。",
	    	            "投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我方不承担给付保险金的责任。",
	    	            "我方在合同订立时已经知道投保人未如实告知的情况的，我方不得解除合同；发生保险事故的，我方承担给付保险金的责任。"
	    	        ]
			    },
			    {
			    	"title": "19.我方合同解除权的限制",
			    	"list": [
	    	            "前条规定的合同解除权，自我方知道有解除事由之日起，超过30 日不行使而消灭。"
	    	        ]
			    },
			    {
			    	"title": "20.受益人",
			    	"list": [
	    	            "除另有指定外，本合同的受益人为被保险人本人。"
	    	        ]
			    },
			    {
			    	"title": "21.年龄的计算与错误处理",
			    	"list": [
	    	            "一、被保险人的投保年龄为法定身份证件载明的出生日期计算的周岁年龄。",
	    	            "二、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄范围的，我方可解除本合同。若已支付保险金，则我方有权要求受益人退还已支付的全部保险金。"
	    	        ]
			    },
			    {
			    	"title": "22.您方把本合同用于其它目的的处理",
			    	"list": [
	    	            "如果您方出售或转让本合同，或者将其用于贷款担保或任何其他业务，我方将不予认可。",
	    	            "在任何情况下，我方的合同对象只是您方，所以只和您方发生合同关系。"
	    	        ]
			    },
			    {
			    	"title": "23.争议处理",
			    	"list": [
	    	            "因履行本合同发生的争议，由我方、您方或者受益人协商解决，协商不成的，可以达成仲裁协议通过仲裁解决，也可以直接向本合同有管辖权的人民法院起诉。"
	    	        ]
			    },
			    {
			    	"title": "24.释义",
			    	"list": [
	    	            "在本合同中，下列用语具有如下特定的含义:"
	    	        ]
			    },
			    {
			    	"title": "24.1您方",
			    	"list": [
	    	            "指保险单上所显示的投保人和被保险人。"
	    	        ]
			    },
			    {
			    	"title": "24.2公司、我方",
			    	"list": [
	    	            "指招商信诺人寿保险有限公司。"
	    	        ]
			    },
			    {
			    	"title": "24.3意外事故",
			    	"list": [
	    	            "指突然发生、不可预见的事件。"
	    	        ]
			    },
			    {
			    	"title": "24.4意外伤害",
			    	"list": [
	    	            "指意外事故对被保险人身体的任何部位所造成的伤害，这些伤害是在本合同有效期间由于外部性的、猛烈的和显而易见的手段所造成的，而且其发生不是由于疾病（包括潜在的疾病和机能障碍）所导致，也不是出于当事人的本意。"
	    	        ]
			    },
			    {
			    	"title": "24.5住院",
			    	"list": [
	    	            "指被保险人由于遭受意外伤害的发生而遵照医嘱办理入、出院手续，留在医院中占有病床并接受超过24个小时以上的连续治疗，所住之病房为医院住院部正式病房，<b class=\"strengthen\">但不包括在门（急）诊观察室、急诊科病房、康复病房、家庭病床及其他非正式病房的治疗。</b>"
	    	        ]
			    },
			    {
			    	"title": "24.6住院天数",
			    	"list": [
	    	            "指被保险人作为住院病人在医院接受连续治疗的期间，每满24小时为一天。被保险人在住院期间请假或外出的，我方将扣减该日的住院天数，并扣除相应保险金。"
	    	        ]
			    },
			    {
			    	"title": "24.7每日住院保险金",
			    	"list": [
	    	            "指被保险人因意外伤害住院时，我方根据本合同的规定每日应支付的金额。"
	    	        ]
			    },
			    {
			    	"title": "24.8之前已存在的病症",
			    	"list": [
	    	            "指在本合同生效日期的24 时前或您方增加保障的申请经我方<b>批注生效日期</b>(见24.23)的24 时前（以较迟者为准），被保险人已发生的身体不适或已呈现的异常体征，或被诊断、治疗的疾病，或已遭受的身体残疾和损伤。"
	    	        ]
			    },
			    {
			    	"title": "24.9遗传性疾病",
			    	"list": [
	    	            "指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。"
	    	        ]
			    },
			    {
			    	"title": "24.10先天性畸形、变形或染色体异常",
			    	"list": [
	    	            "指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。"
	    	        ]
			    },
			    {
			    	"title": "24.11毒品",
			    	"list": [
	    	            "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
	    	        ]
			    },
			    {
			    	"title": "24.12酒后驾驶",
			    	"list": [
	    	            "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。"
	    	        ]
			    },
			    {
			    	"title": "24.13无合法有效驾驶证驾驶",
			    	"list": [
	    	            "指下列情形之一：",
	    	            "一、没有取得驾驶资格；",
	    	            "二、驾驶与驾驶证准驾车型不相符合的车辆；",
	    	            "三、持审验不合格的驾驶证驾驶；",
	    	            "四、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。"
	    	        ]
			    },
			    {
			    	"title": "24.14无有效行驶证",
			    	"list": [
	    	            "指下列情形之一：",
	    	            "一、机动车被依法注销登记的；",
	    	            "二、未依法按时进行或通过机动车安全技术检验。"
	    	        ]
			    },
			    {
			    	"title": "24.15战争",
			    	"list": [
	    	            "指无论宣战与否的战争，或者是任何类似战争的行动，包括由政权国家出于经济、领土、民族、政治、种族、宗教等目的所采取的任何军事行动。"
	    	        ]
			    },
			    {
			    	"title": "24.16恐怖主义",
			    	"list": [
	    	            "指危害人身或财产的武力行动、武力威胁、暴力行动、暴力威胁，或下达上述行动的命令。或是指下达破坏干扰电子或通讯系统行动的命令，且无论执行这一行动的个人或团体是否与任何组织、政府、政权、主权、军权有任何联系。这类行动、威胁、命令会有威吓、强迫、伤害政府或人民或扰乱经济的效果。"
	    	        ]
			    },
			    {
			    	"title": "24.17生效日期",
			    	"list": [
	    	            "指保险单上在“保险合同生效日期”一栏中所显示的年月日。本合同的保障自生效日期的24 时（北京时间）开始生效。"
	    	        ]
			    },
			    {
			    	"title": "24.18受益人",
			    	"list": [
	    	            "指享有保险金请求权的人。"
	    	        ]
			    },
			    {
			    	"title": "24.19保险事故",
			    	"list": [
	    	            "指本合同约定的保险责任范围内的事故。"
	    	        ]
			    },
			    {
			    	"title": "24.20不可抗力",
			    	"list": [
	    	            "指不能预见、不能避免和不能克服的客观情况。"
	    	        ]
			    },
			    {
			    	"title": "24.21医生",
			    	"list": [
	    	            "指在医院内合法执业并具有医师执照的人。为被保险人诊疗的医生不能是被保险人本人或其家庭成员，也不能是任何与被保险人具有商业联系的医生。"
	    	        ]
			    },
			    {
			    	"title": "24.22医院",
			    	"list": [
	    	            "指任何2 级及以上公立医院，该种级别是按照中华人民共和国卫生部所颁布的分类标准划分的。<b class=\"strengthen\">本合同所提及的医院还包括我方所认可的香港、澳门、台湾地区医院和国外医院，该医院应该是一种合法成立并按照当地法律营运的机构，其主要业务是在居民住院的基础上接收、护理和治疗病人或伤员，并且拥有诊断和内外科设施，同时还有合格医师及护士驻院提供全天24 小时治疗和护理服务。本合同中所提及的医院不包括：</b>",
	    	            "<b class=\"strengthen\">一、精神病院，主要治疗精神或心理疾病的机构，以及医院中治疗精神病的部门；</b>",
	    	            "<b class=\"strengthen\">二、养老院、戒毒所或戒酒所；</b>",
	    	            "<b class=\"strengthen\">三、健康水疗或自然治疗诊所，疗养院，或提供护理、康复、恢复治疗的机构。</b>"
	    	        ]
			    },
			    {
			    	"title": "24.23批注生效日期",
			    	"list": [
	    	            "指您方在本合同有效期内根据本合同的规定申请变更合同内容，经我方审核批准后在批注上所注明的该变更生效的起始年月日。批注中所包含的变更将自批注生效日期的24 时起开始产生效力。"
	    	        ]
			    }
			]
		}
	]
}