{
	"menu": "保险条款",
	"title": "招商信诺航空交通宝意外伤害保险条款阅读指引",
	"guide": [
		{
		  	"title": "您所拥有的重要权益",
		  	"list": [
		        "1. 被保险人可以享受本合同提供的保障。"
		    ]
		},
		{
			"title": "您应特别注意的事项",
			"list": [
			    "1．责任免除中任一情形导致被保险人身故或全残，我方不支付保险金。",
			    "2．请您留意合同中关于保险期间及合同效力终止的条款。",
			    "3. 请您留意合同中关于受益人的条款。",
			    "4．请您留意保险条款中一些重要术语(“公共运输工具”、“意外伤害”、“全残”等的定义和范围) 的详细解释。"
		    ]
		}
    ],
  	"catalog": {
  	    "title": "条款目录",
  	    "list": [
            {
              	"title": "第一章 关于本保险合同的说明",
              	"list": [
 	          	    "1. 保险合同构成",
	          	    "2. 投保信息变更",
	          	    "3. 合同内容变更",
	          	    "4. 本合同的有效性",
	          	    "5. 双方遵守本合同的义务"
      	        ]
            },
            {
              	"title": "第二章 本合同的保障范围及不保事项",
              	"list": [
  	          	    "6. 投保年龄",
	          	    "7. 保险责任",
	          	    "8. 责任免除"
      	        ]
            },
            {
              	"title": "第三章 保险金额",
              	"list": [
  	          	    "9. 保险金额"
      	        ]
            },
            {
              	"title": "第四章 保险期间",
              	"list": [
  	          	    "10. 保险期间"
      	        ]
            },
            {
              	"title": "第五章 合同效力的终止",
              	"list": [
  	          	    "11. 合同效力终止"
      	        ]
            },
            {
              	"title": "第六章 索赔",
              	"list": [
  	          	    "12. 保险事故通知",
	          	    "13. 调查权",
	          	    "14. 诉讼时效",
	          	    "15. 保险金申请",
	          	    "16. 保险金给付",
	          	    "17. 其它核定结果",
	          	    "18. 宣告死亡处理"
      	        ]
            },
            {
              	"title": "第七章 其他规定",
              	"list": [
  	          	    "19. 明确说明和如实告知",
	          	    "20. 我方合同解除权的限制",
	          	    "21. 受益人",
	          	    "22. 年龄的计算与错误处理",
	          	    "23. 您方把本合同用于其它目的的处理",
	          	    "24. 争议处理",
	          	    "25. 释义"
      	        ]
            }
  	    ]
  	},
  	"articleTitle": "招商信诺航空交通宝意外伤害<br>保险条款",
	"article": [
        {
			"title": "第一章 关于本保险合同的说明",
			"list": [
			    {
			    	"title": "1.保险合同构成",
			    	"list": [
			    	     "本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、与本合同有关的投保文件、合法有效的声明、批注、附贴批单、其他协议构成。",
			    	     "<b>您方</b>(见25.1)须一并阅读并核对构成本合同的任何资料，以确保我方所提供的保障是您方所需要的。"
	    	        ]
			    },
			    {
			    	"title": "2.投保信息变更",
			    	"list": [
			    	     "本合同有效期间内，如果您方提供给<b>我方</b>(见25.2)的职业、住址或其他投保信息发生了变更，请及时通知我方，以便于我方及时为您改变保险合同上的相关信息。",
			    	     "如果您方的住所或通讯地址变更而未通知我方，我方按本合同注明最后住所或通讯地址发送的通知，均视为已送达您方。"
	    	        ]
			    },
			    {
			    	"title": "3.合同内容变更",
			    	"list": [
			    	     "本合同有效期间内，经您我双方协商一致，可以变更本合同的有关内容。变更本合同的，我方将会给您方送交一份新的保险单或在原保险合同上批注，或者寄送批单。"
	    	        ]
			    },
			    {
			    	"title": "3.本合同的有效性",
			    	"list": [
			    	     "本合同必须由我方授权代表签署方为有效。",
			    	     "未经我方的书面批准或批注，本合同的任何变动都将是无效的。非经我方以书面形式加以批准，我方的任何保险代理人、销售代表和服务代表都无权修正或豁免本合同的任何规定。"
	    	        ]
			    },
			    {
			    	"title": "3.双方遵守本合同的义务",
			    	"list": [
			    	     "您方和我方应遵守本保险条款，如果您方未能遵守本保险条款，我方将有权根据本合同及相关法律法规决定是否给付保险金。"
	    	        ]
			    }
			]
		},
		{
			"title": "第二章 本合同的保障范围及不保事项",
			"list": [
			    {
			    	"title": "6.投保年龄",
			    	"list": [
			    	     "年龄为18周岁至60周岁身体健康的人均可作为被保险人参加本保险。"
	    	        ]
			    },
			    {
			    	"title": "7.保险责任",
			    	"list": [
			    	     "本合同所提供的保障在世界各地全天24小时适用。",
			    	     "在本合同有效期间内，我方承担以下保险责任：",
			    	     "一、意外身故保险金",
			    	     "如果被保险人在作为乘客付费乘坐航空<b>公共运输工具</b>(见25.3)时由于该公共运输工具发生<b>意外事故</b>(见25.4)而受到身体伤害，并且在该意外事故发生之日起180天内因该<b>意外伤害</b>(见25.5)导致身故，我方将按照保险单中载明的本保险项目下的保险金额向意外身故<b>保险金</b>(见25.6)<b>受益人</b>(见25.7)给付意外身故保险金，本合同终止。",
			    	     "二、意外全残保险金",
			    	     "如果被保险人在作为乘客付费乘坐航空公共运输工具时由于该公共运输工具发生意外事故而受到身体伤害，并且自该意外事故发生之日起180 天内因该意外伤害导致<b>全残</b>(见25.8)，我方将按照保险单中载明的本保险项目下的保险金额向被保险人给付意外全残保险金，本合同终止。",
			    	     "如果被保险人自遭受意外事故之日起第180 天治疗仍未结束，我方将根据被保险人第180天的身体情况鉴定决定保险金的给付，您方不得再以第180天后被保险人的身体状况发生变化为由提出保险金给付申请。",
			    	     "如果被保险人的身体伤害程度不属于本合同所规定的全残，我方不支付任何意外全残保险金。"
	    	        ]
			    },
			    {
			    	"title": "8.责任免除",
			    	"list": [
			    	     "<b class=\"strengthen\">因下列任一原因导致被保险人身故或全残，我方将不支付任何保险金：</b>",
			    	     "<b class=\"strengthen\">一、被保险人故意犯罪、抗拒依法采取的刑事强制措施、遭受司法当局拘禁或被判入狱期间；被保险人自杀、自我伤害、挑衅、斗殴、不遵照医护意见或其它故意行为；</b>",
			    	     "<b class=\"strengthen\">二、投保人对被保险人的故意杀害、故意伤害；</b>",
			    	     "<b class=\"strengthen\">三、被保险人处于精神错乱、精神障碍或心理障碍状态；</b>",
			    	     "<b class=\"strengthen\">四、被保险人本合同生效前已存在的任何身体残疾或损伤；</b>",
			    	     "<b class=\"strengthen\">五、怀孕（含宫外孕）、分娩、流产或前述任一原因引起的并发症，食物中毒，整容手术，医疗事故，猝死；</b>",
			    	     "<b class=\"strengthen\">六、被保险人受酒精、毒品(见25.9)或药物的影响，除非按照医生处方服用且不是出于戒毒的目的；</b>",
			    	     "<b class=\"strengthen\">七、被保险人在任何军队、警察部队、民兵或准军事组织中服役、执行任务或受训期间（无论身体伤害是否在被保险人休假或未穿制服期间发生）；</b>",
			    	     "<b class=\"strengthen\">八、战争(见25.10)、军事冲突、暴乱、武装叛乱，恐怖主义(见25.11)及任何阻碍或防止已经发生或预期会发生的恐怖主义的活动；</b>",
			    	     "<b class=\"strengthen\">九、核爆炸、核辐射或核污染。</b>"
	    	        ]
			    }
			]
		},
		{
			"title": "第三章 保险金额",
			"list": [
			    {
			    	"title": "9.保险金额",
			    	"list": [
			    	     "本合同的保险金额由您我双方约定并于保险单上载明。"
	    	        ]
			    }
			]
		},
		{
			"title": "第四章 保险期间",
			"list": [
			    {
			    	"title": "10.保险期间",
			    	"list": [
			    	     "投保人提出保险申请、我方同意承保，本合同成立。",
			    	     "合同<b>生效日期</b>（见25.12）在保险单中载明。本合同自该生效日期的24 时（北京时间）开始生效。",
			    	     "本合同的保险期间有您我双方约定并在保险单上载明。"
	    	        ]
			    }
			]
		},
		{
			"title": "第五章 合同效力的终止",
			"list": [
			    {
			    	"title": "11.合同效力终止",
			    	"list": [
			    	     "本合同在发生下列任一情况时终止：",
			    	     "一、您方或我方按本合同或相关法律法规的规定解除本合同；",
			    	     "二、保险单载明的保险期间届满；",
			    	     "三、被保险人身故；",
			    	     "四、最高保险金额已经支付。"
	    	        ]
			    }
			]
		},
		{
			"title": "第六章 索赔",
			"list": [
			    {
			    	"title": "12.保险事故通知",
			    	"list": [
			    	     "您方或受益人知道保险事故后应当在10 天内通知我方。如果您方或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，",
			    	     "我方对无法确定的部分，不承担给付保险金的责任，但我方通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我方确定保险事故的性质、原因、损失程度的除外。",
			    	     "对于因迟延通知所增加的任何调查费用由受益人承担，但因<b>不可抗力</b>（见25.13）导致的迟延除外。"
	    	        ]
			    },
			    {
			    	"title": "13.调查权",
			    	"list": [
			    	     "您方同意凡被保险人曾接受过治疗或住院或知悉被保险人健康情况的任何<b>医生</b>（见25.14）、<b>医院</b>（见25.15）（包括但不限于本合同“释义”中所定义的医生、医院）或诊所，以及所有了解被保险人有关情况及其相关资料的个人及机构，均可以将被保险人的健康情况、病状，以及任何住院、治疗、疾病或不适、病历的详细资料提供给我方或我方授权的机构和个人。",
			    	     "我方若认为必要，可要求对被保险人进行体检，您方应当同意，费用由我方支付。在我方认为必要和法律允许的情况下，我方有权要求验尸，费用由我方支付。"
	    	        ]
			    },
			    {
			    	"title": "14.诉讼时效",
			    	"list": [
			    	     "受益人向我方请求给付保险金的诉讼时效期间为2年，自其知道或应当知道<b>保险事故</b>（见25.16）发生之日起计算。"
	    	        ]
			    },
			    {
			    	"title": "15.保险金申请",
			    	"list": [
			    	     "一、在申领意外身故保险金时，申请人须填写《索赔申请表》，并提供下列所有证明和资料原件：",
			    	     "(1) 保险合同； ",
			    	     "(2) 被保险人户籍注销证明及身份证明；",
			    	     "(3) 受益人户籍证明、身份证明及与被保险人关系证明；",
			    	     "(4) 医院或公安部门出具的被保险人死亡证明书，或法院出具的宣告死亡判决书；",
			    	     "(5) 申请人能够提供的与本项保险金申领有关的诊疗资料及其他证明、报告和文件。 ",
			    	     "二、在申领意外全残保险金时，申请人须填写《索赔申请表》，提供下列所有证明和资料原件：",
			    	     "(1) 保险合同；",
			    	     "(2) 被保险人的户籍及身份证明；",
			    	     "(3) 司法鉴定机构出具的残疾鉴定书（需自费提供）；",
			    	     "(4) 完整的门、急诊病历及出院小结；",
			    	     "(5) 申请人能够提供的与本项保险金申领有关的诊疗资料及其他证明、报告和文件。",
			    	     "三、申领保险金时其他注意事项",
			    	     "委托他人申领保险金时，受托人必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。",
			    	     "保险金作为被保险人遗产时，继承人必须提供可证明其合法继承权的相关权利文件。",
			    	     "受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，该监护人必须提供受益人或继承人为未成年人或无民事行为能力人的证明，以及该监护人具有合法监护权的证明。",
			    	     "以上证明或资料不完整的，我方将及时一次性通知申请人补充提供有关证明和资料。"
	    	        ]
			    },
			    {
			    	"title": "16.保险金给付",
			    	"list": [
			    	     "我方收到索赔申请和有关证明、资料后，将及时作出核定；情形复杂的，或者保险事故的性质、原因、损失程度等难以确定的，我方将在调查核实后作出核定。",
			    	     "对属于保险责任的，我方在与受益人达成给付保险金的协议后10 日内，履行给付保险金义务。",
			    	     "我方未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。",
			    	     "对不属于保险责任的，我方自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。",
			    	     "我方在收到索赔申请及有关证明和资料之日起60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我方最终确定给付保险金的数额后，将支付相应的差额。",
			    	     "保险金以人民币支付，不含利息。"
	    	        ]
			    },
			    {
			    	"title": "17.其它核定结果",
			    	"list": [
			    	     "未发生保险事故，被保险人或者受益人谎称发生了保险事故，向我方提出索赔申请的，我方有权解除合同。",
			    	     "您方故意制造保险事故的，我方有权解除合同，不承担给付保险金的责任。",
			    	     "保险事故发生后，您方或者受益人以伪造、变造的有关证明、资料或者其他证据，编造虚假的事故原因或者夸大损失程度的，我方对虚报的部分不承担给付保险金的责任。",
			    	     "您方或者受益人有以上规定行为之一，致使我方支付保险金或者支出费用的，应当在收到我方相关通知后之日起30 日内向我方退回或者赔偿。"
	    	        ]
			    },
			    {
			    	"title": "18.宣告死亡处理",
			    	"list": [
			    	     "如果被保险人在本合同有效期间内因航空公共运输工具发生意外事故而失踪，之后经人民法院判决宣告死亡，我方以判决书宣告的被保险人身故日期作为保险事故发生日期，按本合同约定给付意外身故保险金，本合同终止。",
			    	     "如果被保险人在宣告死亡后生还，意外身故保险金的受领人应于知道被保险人生还之日起30 日内向我方退还已给付的意外身故保险金，本合同的效力由您我双方依法协商处理。"
	    	        ]
			    }
			]
		},
		{
			"title": "第七章 其他规定",
			"list": [
			    {
			    	"title": "19.明确说明和如实告知",
			    	"list": [
			    	     "订立本合同时，我方应向您方明确说明本合同的内容。",
			    	     "订立本合同时，我方就投保人和被保险人的有关情况提出询问，投保人应当如实告知。",
			    	     "如果投保人故意或因重大过失未履行前款规定的如实告知义务，足以影响我方决定是否同意承保的，我方有权解除本合同。",
			    	     "如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，我方不承担给付保险金的责任。",
			    	     "投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我方不承担给付保险金的责任。",
			    	     "我方在合同订立时已经知道投保人未如实告知的情况的，我方不得解除合同；发生保险事故的，我方承担给付保险金的责任。"
	    	        ]
			    },
			    {
			    	"title": "20.我方合同解除权的限制",
			    	"list": [
			    	     "前条规定的合同解除权，自我方知道有解除事由之日起，超过30 日不行使而消灭。"
	    	        ]
			    },
			    {
			    	"title": "21.受益人",
			    	"list": [
			    	     "一、意外身故保险金受益人",
			    	     "您方可以指定一人或多人作为意外身故保险金受益人。",
			    	     "受益人为多人时，可以确定受益顺序和受益份额；如果没有确定受益份额的，各受益人按照相等份额享有受益权。",
			    	     "如果被保险人为无民事行为能力人或限制行为能力人的，可以由其监护人指定受益人。",
			    	     "您方可以变更受益人并及时通知我方。我方收到变更受益人的通知并且审核通过后，在保险单或其他保险凭证上批注，或者寄送批单。该申请于<b>批注生效日期</b>(见25.17)起生效。",
			    	     "投保人在指定和变更受益人时，必须经过被保险人同意。因受益人变更所引起的法律纠纷，我方不负任何责任。",
			    	     "被保险人身故后，有下列情形之一的，保险金将作为被保险人的遗产，由我方向依照《中华人民共和国继承法》的规定履行给付保险金的义务：",
			    	     "(1) 没有指定受益人的，或者受益人指定不明无法确定的；",
			    	     "(2) 指定的受益人先于被保险人身故，没有其他受益人的",
			    	     "(3)受益人依法丧失受益权或者放弃受益权，没有其他第受益人的。",
			    	     "受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。",
			    	     "受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。",
			    	     "二、意外全残保险金受益人",
			    	     "除另有约定外，意外全残保险金的受益人为被保险人本人。"
	    	        ]
			    },
			    {
			    	"title": "22.年龄的计算与错误处理",
			    	"list": [
			    	     "一、被保险人的投保年龄为法定身份证件载明的出生日期计算的周岁年龄。",
			    	     "二、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄范围的，我方可解除本合同。若已支付保险金，则我方有权要求受益人退还已支付的全部保险金。"
	    	        ]
			    },
			    {
			    	"title": "23.您方把本合同用于其它目的的处理",
			    	"list": [
			    	     "如果您方出售或转让本合同，或者将其用于贷款担保或任何其他业务，我方将不予认可。",
			    	     "在任何情况下，我方的合同对象只是您方，所以只和您方发生合同关系。"
	    	        ]
			    },
			    {
			    	"title": "24.争议处理",
			    	"list": [
			    	     "因履行本合同发生的争议，由我方、您方或者受益人协商解决，协商不成的，可以达成仲裁协议通过仲裁解决，也可以直接向本合同有管辖权的人民法院起诉。"
	    	        ]
			    },
			    {
			    	"title": "25.释义",
			    	"list": [
			    	     "在本合同中，下列用语具有如下特定的含义:"
	    	        ]
			    },
			    {
			    	"title": "25.1您方",
			    	"list": [
			    	     "指保险单上所显示的投保人和被保险人。"
	    	        ]
			    },
			    {
			    	"title": "25.2公司、我方",
			    	"list": [
			    	     "指招商信诺人寿保险有限公司。"
	    	        ]
			    },
			    {
			    	"title": "25.3公共运输工具",
			    	"list": [
			    	     "指依法办理了有关审批登记、注册手续，获得运输乘客营运的许可，并按国家和地方有关的法律、法规、管理规章、管理制度运营，有固定行驶时间表及路线，以乘客身份乘坐需要付费的交通工具，包括飞机、轮船、火车、市内公共汽车、市内公共电车、长途公共汽车、地铁列车、城市轻轨列车。<b class=\"strengthen\">本合同所提及的公共运输工具不包括出租车、租用车辆和任何形式的私人运输工具以及旅行社使用的运输工具。。</b>"
	    	        ]
			    },
			    {
			    	"title": "25.4意外事故",
			    	"list": [
			    	     "指突然发生、不可预见的事件。"
	    	        ]
			    },
			    {
			    	"title": "25.5意外伤害",
			    	"list": [
			    	     "指意外事故对被保险人身体的任何部位所造成的伤害，这些伤害是在本合同有效期间由于外部性的、猛烈的和显而易见的手段所造成的，而且其发生不是由于疾病（包括潜在的疾病和机能障碍）所导致，也不是出于当事人的本意。"
	    	        ]
			    },
			    {
			    	"title": "25.6保险金",
			    	"list": [
			    	     "指在发生保险事故的情况下，我方根据本合同的规定而支付的金额。"
	    	        ]
			    },
			    {
			    	"title": "25.7受益人",
			    	"list": [
			    	     "指享有保险金请求权的人。"
	    	        ]
			    },
			    {
			    	"title": "25.8全残",
			    	"list": [
			    	     "指被保险人在本合同有效期内，发生下列情况之一者：",
			    	     "一、双目永久完全失明的(注1)；",
			    	     "二、两上肢腕关节以上或两下肢踝关节以上缺失的；",
			    	     "三、一上肢腕关节以上及一下肢踝关节以上缺失的；",
			    	     "四、一目永久完全失明及一上肢腕关节以上缺失的；",
			    	     "五、一目永久完全失明及一下肢踝关节以上缺失的；",
			    	     "六、四肢关节机能永久完全丧失的(注2)；",
			    	     "七、咀嚼、吞咽机能永久完全丧失的(注3)；",
			    	     "八、中枢神经系统或机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的(注4)。",
			    	     "注：(1)失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者。最佳矫正视力低于国际标准视力表0.02，或视野半径小于5 度，并由有资格的眼科医师出具医疗诊断证明。",
			    	     "(2)关节机能的丧失是指关节永久完全僵硬、或麻痹、或关节不能随意识活动。",
			    	     "(3)咀嚼、吞咽机能的丧失是指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。",
			    	     "(4)为维持生命必要之日常生活活动，全需他人扶助是指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自理，需要他人帮助。",
			    	     "所谓永久完全是指自以上情况发生之日起经过180天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。"
	    	        ]
			    },
			    {
			    	"title": "25.9毒品",
			    	"list": [
			    	     "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
	    	        ]
			    },
			    {
			    	"title": "25.10战争",
			    	"list": [
			    	     "指无论宣战与否的战争，或者是任何类似战争的行动，包括由政权国家出于经济、领土、民族、政治、种族、宗教等目的所采取的任何军事行动。"
	    	        ]
			    },
			    {
			    	"title": "25.11恐怖主义",
			    	"list": [
			    	     "指危害人身或财产的武力行动、武力威胁、暴力行动、暴力威胁，或下达上述行动的命令。或是指下达破坏干扰电子或通讯系统行动的命令，且无论执行这一行动的个人或团体是否与任何组织、政府、政权、主权、军权有任何联系。这类行动、威胁、命令会有威吓、强迫、伤害政府或人民或扰乱经济的效果。"
	    	        ]
			    },
			    {
			    	"title": "25.12生效日期",
			    	"list": [
			    	     "指保险单上在“保险合同生效日期”一栏中所显示的年月日。本合同的保障自生效日期的24时（北京时间）开始生效。"
	    	        ]
			    },
			    {
			    	"title": "25.13不可抗力",
			    	"list": [
			    	     "指不能预见、不能避免和不能克服的客观情况。"
	    	        ]
			    },
			    {
			    	"title": "25.14医生",
			    	"list": [
			    	     "指在医院内合法执业并具有医师执照的人。为被保险人诊疗的医生不能是被保险人本人或其家庭成员，也不能是任何与被保险人具有商业联系的医生。"
	    	        ]
			    },
			    {
			    	"title": "25.15医院",
			    	"list": [
			    	     "指任何2 级及以上公立医院，该种级别是按照中华人民共和国卫生部所颁布的分类标准划分的。本合同所提及的医院还包括我方所认可的香港、澳门、台湾地区医院和国外医院，该医院应该是一种合法成立并按照当地法律营运的机构，其主要业务是在居民住院的基础上接收、护理和治疗病人或伤员，并且拥有诊断和内外科设施，同时还有合格医师及护士驻院提供全天24 小时治疗和护理服务。本合同中所提及的医院不包括：",
			    	     "一、精神病院，主要治疗精神或心理疾病的机构，以及医院中治疗精神病的部门；",
			    	     "二、养老院、戒毒所或戒酒所；",
			    	     "三、健康水疗或自然治疗诊所，疗养院，或提供护理、康复、恢复治疗的机构。"
	    	        ]
			    },
			    {
			    	"title": "25.16保险事故",
			    	"list": [
			    	     "指本合同约定的保险责任范围内的事故。"
	    	        ]
			    },
			    {
			    	"title": "25.17批注生效日期",
			    	"list": [
			    	     "指您方在本合同有效期内根据本合同的规定申请变更合同内容，经我方审核批准后在批注上所注明的该变更生效的起始年月日。批注中所包含的变更将自批注生效日期的24 时起开始产生效力。"
	    	        ]
			    }
			]
		}
	]
}