{
	"menu": "保险条款",
	"title": "招商信诺悠游宝境内旅行意外伤害保险条款阅读指引",
	"guide": [
		{
		  	"title": "您应特别注意的事项",
		  	"list": [
		        "责任免除中任一情形导致被保险人身故或伤残，或被保险人在所列明情形规定期间内身故或伤残的，我方将不承担给付保险金的责任。",
			    "您有如实告知的义务。",
			    "请留意关于合同成立、生效和保险期间的条款。",
			    "请留意保险条款中的释义。",
			    "您可登陆我方官方网站查询《人身保险伤残评定标准及代码》（中华人民共和国金融行业标准JR/T 0083-2013）全文。"
		    ]
		}
    ],
  	"catalog": {
  	    "title": "条款目录",
  	    "list": [
  	        {
  	        	"title": "第一部分 本保险合同的共同条款"
  	        },
            {
              	"title": "第一章  合同的构成与效力",
              	"list": [
 	          	    "1. 合同的构成",
	          	    "2. 合同的成立与生效",
	          	    "3. 联系方式变更",
	          	    "4. 合同内容变更",
	          	    "5. 投保人解除合同的手续"
      	        ]
            },
            {
              	"title": "第二章  明确说明与如实告知",
              	"list": [
  	          	    "6. 年龄的计算与错误处理",
	          	    "7. 明确说明和如实告知",
	          	    "8. 我方合同解除权的限制"
      	        ]
            },
            {
              	"title": "第三章  事故通知与责任核定",
              	"list": [
  	          	    "9. 保险事故通知",
	          	    "10. 申领保险金的注意事项",
	          	    "11. 保险金核定",
	          	    "12. 其他核定结果",
	          	    "13. 宣告死亡处理",
	          	    "14. 调查权"
      	        ]
            },
            {
              	"title": "第四章  其他规定",
              	"list": [
  	          	    "15. 管辖权及争议处理",
	          	    "16. 共同释义"
      	        ]
            },
            {
            	"title": "第二部分 主合同的特别条款"
            },
            {
              	"title": "第五章  保障范围及责任免除",
              	"list": [
  	          	    "17. 投保范围",
	          	    "18. 保险责任",
	          	    "19. 责任免除"
      	        ]
            },
            {
              	"title": "第六章  保险期间和基本保险金额 ",
              	"list": [
  	          	    "20. 保险期间",
	          	    "21. 基本保险金额",
	          	    "22. 未成年人身故保险金的规定"
      	        ]
            },
            {
              	"title": "第七章  保险金申领",
              	"list": [
  	          	    "23．受益人",
	          	    "24. 保险金申领资料",
	          	    "25. 诉讼时效",
	          	    "第八章  其他规定",
	          	    "26. 释义 "
      	        ]
            }
  	    ]
  	},
  	"articleTitle": "招商信诺悠游宝境内旅行<br>意外伤害保险条款",
	"article": [
	    {
	    	"title": "第一部分  本保险合同的共同条款",
        	"part": "one"
	    },
        {
			"title": "第一章  合同的构成与效力",
			"list": [
			    {
			    	"title": "1.合同的构成",
			    	"list": [
			    	     "本保险合同（以下简称“本合同”）包括以下部分：保险单（或其他保险凭证）及所附条款、与本合同有关的投保文件、合法有效的声明、批注、附贴批单、其他协议。",
			    	     "《招商信诺悠游宝境内旅行意外伤害保险》为本合同的主合同，<b>主合同为非分红保险。</b>",
			    	     "在本合同中，“您方”指投保人，“我方”指招商信诺人寿保险有限公司。"
	    	        ]
			    },
			    {
			    	"title": "2.合同的成立与生效",
			    	"list": [
			    	     "您方提出保险申请，经我方同意承保，本合同成立。",
			    	     "本合同生效日期在保险单上载明，本合同自该生效日期的24时起开始生效。",
			    	     "本合同的保障地区范围仅限于<b>境内</b>（见16.1）。",
			    	     "本合同中的时间均为北京时间。"
	    	        ]
			    },
			    {
			    	"title": "3.联系方式变更",
			    	"list": [
			    	     "为了保障您方的合法权益，如果您方的住所、通讯地址或电话等联系方式变更时，请及时以书面或双方认可的其他形式通知我方。如果您方未以书面或双方认可的其他形式通知我方，我方按本合同最终载明的住所或通讯地址发送的有关通知，均视为已送达给您方。"
	    	        ]
			    },
			    {
			    	"title": "4.合同内容变更",
			    	"list": [
			    	     "本合同有效期间内，经您我双方协商一致，可以变更本合同的有关内容。变更本合同的，我方将会给您方送交一份新的保险单或在原保险合同上批注，或者寄送批单。",
			    	     "未经我方批准或批注，本合同的任何变动都将是无效的。我方的任何保险代理人、销售代表和服务代表都无权修正或豁免本合同的任何规定。"
	    	        ]
			    },
			    {
			    	"title": "5.投保人解除合同的手续",
			    	"list": [
			    	     "您方要求解除本合同的，应向我方提出申请，本合同将自我方收到解除合同要求之日24时起效力终止。"
	    	        ]
			    }
			]
		},
		{
			"title": "第二章  明确说明与如实告知",
			"list": [
			    {
			    	"title": "6.年龄的计算与错误处理",
			    	"list": [
			    	     "本合同中的年龄为以法定身份证件载明的出生日期计算的周岁年龄，自出生之日起为零周岁。",
			    	     "您方申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄范围的，我方可解除本合同。若已给付保险金，则我方有权要求受益人退还已给付的全部保险金。"
	    	        ]
			    },
			    {
			    	"title": "7.明确说明和如实告知",
			    	"list": [
			    	     "订立本合同时，我方应向您方明确说明本合同的条款内容。",
			    	     "对保险条款中免除保险人责任的条款，我方在订本合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您方注意的提示，并对该条款的内容以书面或者口头形式向您方作出明确说明，未作提示或者明确说明的，该条款不产生效力。",
			    	     "订立本合同时，我方就您方和被保险人的有关情况提出询问，您方应当如实告知。如果您方故意或因重大过失未履行前款规定的如实告知义务，足以影响我方决定是否同意承保的，我方有权解除本合同。",
			    	     "如果您方故意不履行如实告知义务的，我方对于本合同解除前发生的保险事故，不承担给付保险金的责任。",
			    	     "如果您方因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，我方对于本合同解除前发生的保险事故，不承担给付保险金的责任。",
			    	     "我方在合同订立时已经知道您方未如实告知的情况的，不会解除合同；发生保险事故的，我方承担给付保险金的责任。"
	    	        ]
			    },
			    {
			    	"title": "8.我方合同解除权的限制",
			    	"list": [
			    	     "前述第6条、第7条规定的解除权，自我方知道有解除事由之日起，超过30 天不行使而消灭。"
	    	        ]
			    }
			]
		},
		{
			"title": "第三章  事故通知与责任核定",
			"list": [
			    {
			    	"title": "9.保险事故通知",
			    	"list": [
			    	     "您方、被保险人或受益人知道保险事故发生后应当在10天内通知我方。",
			    	     "如果您方或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我方对无法确定的部分，不承担赔偿或者给付保险金的责任。但我方通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我方确定保险事故的性质、原因、损失程度的除外。"
	    	        ]
			    },
			    {
			    	"title": "10.申领保险金的注意事项",
			    	"list": [
	    	            "委托他人办理申领保险金的手续时，受托人必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。",
	    	            "保险金作为被保险人遗产时，继承人必须提供可证明其合法继承权的有效证明文件。",
	    	            "受益人或继承人为无民事行为能力人或限制民事行为能力人时，由其监护人代为申领保险金。由监护人代为申领保险金的，该监护人应当提供监护人证明。",
	    	            "以上证明或资料不完整的，我方将及时一次性通知申请人补充提供有关证明和资料。"
	    	        ]
			    },
			    {
			    	"title": "11.保险金核定",
			    	"list": [
	    	            "我方收到索赔申请和有关证明、资料后，将及时作出核定；情形复杂的，或者保险事故的性质、原因、损失程度等难以确定的，我方将在调查核实后作出核定。",
	    	            "对属于保险责任的，我方在作出核定后10天内，履行给付保险金义务。",
	    	            "我方未及时履行前款规定义务的，除给付保险金外，应当赔偿受益人因此受到的损失。",
	    	            "对不属于保险责任的，我方自作出核定之日起3天内向受益人发出拒绝给付保险金通知书并说明理由。",
	    	            "保险金以人民币支付，不含利息。"
	    	        ]
			    },
			    {
			    	"title": "12.其他核定结果",
			    	"list": [
	    	            "未发生保险事故，被保险人或者受益人谎称发生了保险事故，向我方提出索赔申请的，我方有权解除本合同。",
	    	            "您方或被保险人故意制造保险事故的，我方有权解除本合同，不承担给付保险金的责任。",
	    	            "保险事故发生后，您方、被保险人或者受益人以伪造、变造的有关证明、资料或者其他证据，编造虚假的事故原因或者夸大损失程度的，我方对虚报的部分不承担给付保险金的责任。",
	    	            "您方、被保险人或者受益人有以上规定行为之一，致使我方给付保险金或者支出费用的，应当在收到我方相关通知之日起30天内向我方退回或者赔偿。"
	    	        ]
			    },
			    {
			    	"title": "13.宣告死亡处理",
			    	"list": [
	    	            "如果被保险人在本合同有效期间内失踪，之后经人民法院判决宣告死亡，我方以法院判决宣告死亡之日作为被保险人的身故日期，并按照本合同各保险条款的保险责任规定处理，本合同效力终止。",
	    	            "被保险人在被宣告死亡后重新出现或者确知其没有死亡的，如果我方因被保险人宣告死亡而支付了身故保险金的，身故保险金的受领人应当自知道被保险人没有死亡之日起30天内向我方退还已给付的身故保险金，本合同的效力由您我双方依法协商处理。"
	    	        ]
			    },
			    {
			    	"title": "14.调查权",
			    	"list": [
	    	            "您方同意凡曾为被保险人治疗或知悉被保险人健康情况的医务人员、医疗机构，以及所有了解被保险人有关情况及其相关资料的个人及机构，均可以将被保险人的健康情况、病状，以及任何治疗、疾病或不适、病历的详细资料提供给我方或我方授权的机构和个人。",
	    	            "我方有权根据实际情况要求被保险人进行体检或其他必要的检验。如果被保险人身故，我方有权要求司法鉴定机构对保险事故进行鉴定。"
	    	        ]
			    }
			]
		},
		{
			"title": "第四章  其他规定",
			"list": [
			    {
			    	"title": "15.管辖权及争议处理",
			    	"list": [
			    	     "本合同受中华人民共和国法律管辖。",
			    	     "因履行本合同发生的争议，由您我双方协商解决，协商不成的，依法向人民法院提起诉讼。"
	    	        ]
			    },
			    {
			    	"title": "16.共同释义",
			    	"list": [
	    	            "在本合同中，下列用语具有如下特定的含义:"
	    	        ]
			    },
			    {
			    	"title": "16.1境内",
			    	"list": [
	    	            "指中华人民共和国境内，但不包括香港特别行政区、澳门特别行政区和台湾地区。"
	    	        ]
			    }
			]
		},
		{
			"title": "第二部分 主合同的特别条款",
        	"part": "two"
		},
		{
			"title": "第五章  保障范围及责任免除",
			"list": [
			    {
			    	"title": "17.投保范围",
			    	"list": [
			    	     "出生满60天至年满70周岁，符合我方规定投保条件者可作为被保险人参加本保险。"
	    	        ]
			    },
			    {
			    	"title": "18.保险责任",
			    	"list": [
	    	            "在主合同保险期间内，我方承担以下保险责任：",
	    	            "一、意外身故保险金",
	    	            "被保险人在境内<b>旅行期间</b>（见26.1）遭受<b>意外伤害</b>（见26.2），并自该意外伤害发生之日起180天内因该意外伤害导致身故，我方将按照主合同的基本保险金额向受益人给付意外身故保险金。",
	    	            "主合同自被保险人身故时起效力终止。",
	    	            "二、意外伤残保险金",
	    	            "（一）被保险人在境内旅行期间遭受意外伤害，并且自该意外伤害发生之日起180天内因该意外伤害造成<b>《人身保险伤残评定标准及代码》（中华人民共和国金融行业标准JR/T 0083-2013）</b>（以下简称“伤残标准”，见26.3）中所列举的伤残，我方按伤残标准中所列明的伤残给付比例乘以主合同基本保险金额向受益人给付意外伤残保险金。",
	    	            "（二）被保险人应在对该意外伤害的治疗完全结束后向司法鉴定机构申请伤残鉴定。如果被保险人在遭受意外伤害之日起第180天仍未结束治疗，应在第180天向司法鉴定机构申请伤残鉴定，我方将根据鉴定结果赔付意外伤残保险金。对于第180天后被保险人身体状况发生的变化，我方将不承担给付意外伤残保险金的责任。",
	    	            "被保险人应当按照伤残标准完成前述伤残鉴定。如果被保险人的意外伤害程度未达到或不属于伤残标准中所列明的伤残类别与等级，我方将不支付任何意外伤残保险金,本主合同继续有效。",
	    	            "（三）<b class=\"strengthen\">伤残标准将人身保险伤残程度划分为一至十级，最重为第一级，最轻为第十级，与伤残标准相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，</b>伤残程度第十级对应的保险金给付比例为10%，每级相差10%。",
	    	            "如果不同意外事故发生在同一肢体或同一组织器官，且导致不同等级的伤残项目，我方将按照其中给付比例最高的项目给付意外伤残保险金；若后次伤残项目的给付比例较高，则给付后次意外伤残保险金减去前次意外伤残保险金的余额；若前次伤残项目的给付比例较高，则不再给付后次的意外伤残保险金。",
	    	            "如果同一意外事故造成两处或两处以上不同等级的伤残项目，我方将按照其中给付比例最高的项目给付意外伤残保险金。如果同一意外事故造成两处或两处以上相同等级的伤残项目，我方将按照该伤残等级的上一级的给付比例给付意外伤残保险金，最高晋升至第一级。",
	    	            "三、有关保险金给付的其他规定",
	    	            "<b class=\"strengthen\">如果被保险人的旅行期间在主合同保险期间届满时仍未结束，我方自主合同保险期间届满时起不再承担给付保险金的责任。</b>",
	    	            "主合同项下应当给付和已经给付的各项保险金之和以主合同的基本保险金额为限。如果主合同项下应当给付和已经给付的各项保险金之和等于主合同的基本保险金额，主合同的效力终止。"
	    	        ]
			    },
			    {
			    	"title": "19.责任免除",
			    	"list": [
	    	            "<b class=\"strengthen\">因下列情形之一导致被保险人身故或伤残，或被保险人在下列情形规定期间内身故或伤残的，我方将不承担给付保险金的责任：</b>",
	    	            "<b class=\"strengthen\">一、投保人对被保险人的故意杀害、故意伤害；</b>",
	    	            "<b class=\"strengthen\">二、被保险人故意犯罪、抗拒依法采取的刑事强制措施；被保险人在被羁押、关押、服刑期间；被保险人的挑衅或故意行为导致的斗殴；</b>",
	    	            "<b class=\"strengthen\">三、被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；被保险人自我伤害；</b>",
	    	            "<b class=\"strengthen\">四、被保险人在本合同生效前已存在的与保险责任直接或密切相关的任何症状(见26.4)、疾病、伤残或身体损伤；</b>",
	    	            "<b class=\"strengthen\">五、被保险人酒后驾驶(见26.5)期间、无合法有效驾驶证驾驶(见26.6)期间或驾驶无有效行驶证(见26.7)的机动车期间；</b>",
	    	            "<b class=\"strengthen\">六、被保险人非遵医嘱使用药物；被保险人受酒精、毒品(见26.8)、管制药物的影响期间；</b>",
	    	            "<b class=\"strengthen\">七、猝死，医疗事故，食物中毒，整容手术，不遵照医护意见；</b>",
	    	            "<b class=\"strengthen\">八、被保险人进行跳伞、滑翔、潜水、滑雪、滑水、攀岩、攀登雪山、探险、武术比赛、摔跤比赛、拳击运动、特技表演、赛马、机索跳（蹦极）等高风险运动；</b>",
	    	            "<b class=\"strengthen\">九、被保险人参与任何水、陆、空交通工具的竞赛，或作为职业运动员参与任何体育竞赛；</b>",
	    	            "<b class=\"strengthen\">十、被保险人参加任何空中运动、空中旅行或任何航空活动期间，但是以乘客身份付费乘坐民用或商业航班进行旅行时除外；</b>",
	    	            "<b class=\"strengthen\">十一、被保险人精神和行为障碍(见26.9)期间；</b>",
	    	            "<b class=\"strengthen\">十二、分娩、流产或前述任一原因引起的并发症；</b>",
	    	            "<b class=\"strengthen\">十三、战争(见26.10)、军事冲突、暴乱或武装叛乱；</b>",
	    	            "<b class=\"strengthen\">十四、核爆炸、核辐射或核污染。</b>"
	    	        ]
			    }
			]
		},
		{
			"title": "第六章  保险期间和基本保险金额",
			"list": [
			    {
			    	"title": "20.保险期间",
			    	"list": [
			    	     "主合同的保险期间由您我双方在投保时约定，并在保险单上载明，自本合同生效时起算。保险期间届满，主合同效力终止。"
	    	        ]
			    },
			    {
			    	"title": "21.基本保险金额",
			    	"list": [
			    	     "主合同的基本保险金额由您方和我方在投保时约定，并在保险单上载明。"
	    	        ]
			    },
			    {
			    	"title": "22.未成年人身故保险金的规定",
			    	"list": [
			    	     "为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过中国保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。"
	    	        ]
			    }
			]
		},
		{
			"title": "第七章  保险金申领",
			"list": [
			    {
			    	"title": "23.受益人",
			    	"list": [
			    	     "受益人是指由被保险人或者您方指定的享有保险金请求权的人。",
			    	     "一、身故保险金受益人",
			    	     "您方可以指定一人或多人作为身故保险金的受益人。",
			    	     "身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定受益份额的，各受益人按照相等份额享有受益权。 ",
			    	     "被保险人为无民事行为能力人或限制行为能力人的，可以由其监护人指定受益人。 您方可以变更身故保险金受益人并及时通知我方。我方收到变更受益人的通知并且审核通过后，在保险单或其他保险凭证上批注，或者寄送批单。该申请于批注上注明的变更生效起始日期的24时起生效。",
			    	     "您方在指定和变更身故保险金受益人时，必须经过被保险人同意。因身故保险金受益人变更所引起的法律纠纷，我方不负任何责任。",
			    	     "被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我方依照《中华人民共和国继承法》的规定履行给付保险金的义务：",
			    	     "1.没有指定受益人的，或者受益人指定不明无法确定的；",
			    	     "2.受益人先于被保险人身故，没有其他受益人的； ",
			    	     "3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。",
			    	     "受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。",
			    	     "受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。",
			    	     "二、伤残保险金受益人",
			    	     "除另有约定外，伤残保险金受益人为被保险人本人。"
	    	        ]
			    },
			    {
			    	"title": "24.保险金申领资料",
			    	"list": [
			    	     "一、申领意外身故保险金时，申领人需填写《索赔申请表》，并提供下列所有证明和资料原件：",
			    	     "1.保险合同； ",
			    	     "2.被保险人户籍注销证明及身份证明；",
			    	     "3.受益人户籍证明、身份证明及与被保险人关系证明；",
			    	     "4.完整的门、急诊病历及住院病历； ",
			    	     "5.医院或公安部门出具的被保险人死亡证明书，或法院出具的宣告死亡判决书；",
			    	     "6.被保险人的旅行交通票据（如机票、车票等）、酒店住宿票据、旅游团费单据等旅行凭证，须提交复印件并提供原件以查验；",
			    	     "7.与本项保险金申领有关的诊疗资料及其他我方要求提供的证明、报告和文件。",
			    	     "二、申领意外伤残保险金，申领人须填写《索赔申请表》，并提供下列所有证明和资料原件：",
			    	     "1.保险合同；",
			    	     "2.被保险人的户籍及身份证明；",
			    	     "3.司法鉴定机构出具的伤残鉴定书（需自费提供）；",
			    	     "4.完整的门、急诊病历及住院病历；",
			    	     "5.被保险人的旅行交通票据（如机票、车票等）、酒店住宿票据、旅游团费单据等旅行凭证，须提交复印件并提供原件以查验；",
			    	     "6.与本项保险金申领有关的诊疗资料及其他我方要求提供的证明、报告和文件。"
	    	        ]
			    },
			    {
			    	"title": "25.诉讼时效",
			    	"list": [
			    	     "受益人请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险事故发生之日起计算。"
	    	        ]
			    }
			]
		},
		{
			"title": "第八章  其他规定",
			"list": [
			    {
			    	"title": "26.释义",
			    	"list": [
			    	     "在主合同中，下列用语具有如下特定的含义:"
	    	        ]
			    },
			    {
			    	"title": "26.1旅行期间",
			    	"list": [
			    	     "从被保险人离开日常住所或日常工作地点（以较迟发生者为准）前往旅行目的地开始，至被保险人从旅行目的地回到日常住所或日常工作地点（以较早发生者为准）时止。"
	    	        ]
			    },
			    {
			    	"title": "26.2意外伤害",
			    	"list": [
			    	     "指以外来的、突发的、不可预见的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。"
	    	        ]
			    },
			    {
			    	"title": "26.3《人身保险伤残评定标准及代码》",
			    	"list": [
			    	     "为全国金融标准化技术委员会保险分技术委员会制定并通过审查（标准编号为JR/T 0083－2013），由中国保险监督管理委员会发布（保监发[2014]6号）的中华人民共和国金融行业标准。"
	    	        ]
			    },
			    {
			    	"title": "26.4症状",
			    	"list": [
			    	     "指机体内的一系列机能、代谢和形态结构异常变化所引起的主观上的异常感觉、异常表现或者通过检查而检出的异常体征和异常结果。症状可以在疾病诊断前已经出现。"
	    	        ]
			    },
			    {
			    	"title": "26.5酒后驾驶",
			    	"list": [
			    	     "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。"
	    	        ]
			    },
			    {
			    	"title": "26.6无合法有效驾驶证驾驶",
			    	"list": [
			    	     "指下列情形之一：",
			    	     "一、没有取得驾驶资格；",
			    	     "二、驾驶与驾驶证准驾车型不相符合的车辆；",
			    	     "三、持审验不合格的驾驶证驾驶；",
			    	     "四、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。"
	    	        ]
			    },
			    {
			    	"title": "26.7无有效行驶证",
			    	"list": [
			    	     "指下列情形之一：",
			    	     "一、机动车被依法注销登记的；",
			    	     "二、未依法按时进行或通过机动车安全技术检验。"
	    	        ]
			    },
			    {
			    	"title": "26.8毒品",
			    	"list": [
			    	     "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
	    	        ]
			    },
			    {
			    	"title": "26.9精神和行为障碍",
			    	"list": [
			    	     "以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》 为准。"
	    	        ]
			    },
			    {
			    	"title": "26.10战争",
			    	"list": [
			    	     "指无论宣战与否的战争，或者是任何类似战争的行动，包括由政权国家出于经济、领土、民族、政治、种族、宗教等目的所采取的任何军事行动。"
	    	        ]
			    }
			]
		}
	]
}