{
	"title": "寨卡病毒病",
	"content": [{"type": "title", "content": "重要事实"},
	            {"type": "list", "content": ["寨卡病毒病由通过伊蚊传播的一种病毒引起。",
	                                       "患有寨卡病毒病的病人往往会出现轻微发热、皮疹、结膜炎、肌肉和关节痛、全身乏力以及头痛。这些症状通常持续2-7天。",
	                                       "目前尚没有特异性治疗办法或者疫苗。",
	                                       "最佳预防方式就是采取保护措施，避免蚊子叮咬。",
	                                       "据知该病毒在非洲、美洲、亚洲和太平洋流行。",
	                                       "由于担心寨卡病毒感染,已经有多名体育明星表示退出或考虑退出巴西奥运会。"]},
	            {"type": "title", "content": "简介"},
	            {"type": "img", "content": "images/topic/d1a.jpg"},
	            {"type": "article", "content": "寨卡病毒是一种新出现的蚊媒病毒，它是1947年首次在乌干达通过丛林黄热病监测网络在恒河猴中发现的。随后于1952年在乌干达和坦桑尼亚联合共和国的人类中间做出确认。已经在非洲、美洲、亚洲和太平洋记录发生寨卡病毒病疫情。"},
	            {"type": "title", "content": "症状和体征"},
	            {"type": "article", "content": "寨卡病毒病的潜伏期（从接触到出现症状的时间）并不为人所知，但可能为几天。疾病症状与诸如登革热等其它虫媒病毒感染类似，包括发热、皮疹、结膜炎、肌肉和关节痛、全身乏力以及头痛。这些症状往往较轻，持续2-7天。"},
	            {"type": "title", "content": "寨卡病毒病可能的并发症"},
	            {"type": "article", "content": "2013年和2015年分别在法属波利尼西亚和巴西发生的大型疫情期间，国家卫生当局报告称，寨卡病毒病可能会造成神经和自身免疫系统并发症。"},
	            {"type": "article", "content": "1，吉兰–巴雷综合征是一种人体自身免疫系统攻击其周围神经的罕见病症。各个年龄的人群均可遭受影响，但更常见于成年男性当中。"},
	            {"type": "article", "content": "大多数吉兰–巴雷综合征患者，即使是病情最严重者也能完全恢复。20%-25%的患者胸肌会受到影响，使呼吸发生困难。吉兰–巴雷综合征的重症病例并不常见，但可能导致瘫痪。"},
	            {"type": "article", "content": "2，小头症指婴儿的头部小于同龄和同性别的其他婴儿。发生小头症或是因为在子宫内出现问题，导致婴儿脑部停止正常发育或是因为出生后头部停止正常发育。"},
	            {"type": "article", "content": "出生时小头的儿童随着年纪增长往往会面临发育问题。而有些小头症儿童发育完全正常。"},
	            {"type": "title", "content": "传播"},
	            {"type": "article", "content": "寨卡病毒通过受到感染的伊蚊属蚊虫叮咬传播到人，这主要涉及热带地区的埃及伊蚊。然而，已有两例寨卡病毒通过性传播的病例，在另一例病例中发现精液中存在寨卡病毒。"},
	            {"type": "title", "content": "预防"},
	            {"type": "article", "content": "蚊虫及其滋生地对寨卡病毒感染带来很大危险。预防和控制工作依赖于通过减少来源（去除和改造滋生地）以及减少蚊虫与人的接触来降低蚊虫数量。"},
	            {"type": "article", "content": "要做到这一点就要经常使用驱虫剂；穿戴可使尽可能多的身体部位得到覆盖的衣服（最好是浅色衣服）；使用纱网、门窗紧闭等物理屏障；必要时，采用在蚊帐内睡觉等额外的个人防护措施。非常重要的是定期将桶、盆等可能蓄水的容器实施排空、清洁或者加以覆盖。蚊虫滋生的其它地方包括花盆、旧轮胎和屋顶排水沟，应当清洁或移除。社区必须支持当地政府的努力，以减少所在地方的蚊虫密度。"},
	            {"type": "article", "content": "应当特别关注那些可能不能对自身进行适当保护的人员并对其提供帮助，比如幼儿、患者或者老年人。"},
	            {"type": "article", "content": "在疫情期间卫生当局可能会建议采取杀虫剂喷洒方法。也可将世卫组织杀虫剂评价方案推荐的杀虫剂用作杀幼虫剂，对相对大型水容器做出处理。"},
	            {"type": "article", "content": "旅行者应当采取防止蚊虫叮咬，对自身形成保护的基本防护措施。"},
	            {"type": "title", "content": "治疗"},
	            {"type": "article", "content": "寨卡病毒病通常相对温和，不需要做出特别处理。寨卡病毒病患者应当充分休息，饮用足够的液体并且利用常用药来治疗疼痛和发热。如果症状加重，病人应当求医并获得医嘱。"},
	            {"type": "article", "content": "目前尚没有可用疫苗。"}]
}