{
	"title": "掉头发厉害 吃什么能养发护发",
	"update": "2016-01-14 12:30",
	"content": [{"type": "article", "content": "随着工作压力和生活压力的不断骤升，越来越多的人都出现了掉头发的现象。加上电子产品的使用率不断升高，脱发变得越来越普遍，尤其一些职场女性，脱发已成为了她们的焦点话题。那么吃什么能改善掉头发并达到养发护发的效果呢？"},
	            {"type": "img", "content": "images/trouble/i20a.png"},
				{"type": "title", "content": "一、富含维生素的食物"},
				{"type": "article", "content": "若你的头发有脱落的现象出现，很有可能是因为体内缺少维生素，因此，富含维生素A、维生素B、维生素C的食物要多吃，如动物肝脏、蛋类、鱼类等食物中都有大量的维生素A。维生素B也是养发护发的主要元素，它能促进头皮新陈代谢，通常新鲜的蔬菜中以及全谷类食物中都含有大量的维生素B。此外，皮脂腺分泌油脂的正常运作，还需要维生素C的平衡推动。维C不但具有活化微血管壁的作用，且还能让你的发根充分的吸收血液中的各种养分，最终达到保证掉头发健康的目的，维C的食物来源比较多，如柑橘、橙子、番茄、胡萝卜、核桃仁等等。"},
				{"type": "title", "content": "二、含蛋白质类的食物"},
				{"type": "article", "content": "每天摄取一定量的优质蛋白质是很重要的，蛋白质有助于头发的健康生长。可以摄入肉类、鱼类、豆类、蛋类、菇类食物以及黑芝麻、牛奶等。摄取充足的蛋白质可以改善脱发问题，蛋白质在经过肠胃消化吸收后，会形成各种氨基酸，从而进入到血液中，被发根吸收，先合成角蛋白质，再经过角质化之后，就形成了头发，因此，蛋白质是养发护发的基础养分。"},
				{"type": "title", "content": "三、含微量元素的食物"},
				{"type": "article", "content": "微量元素中的铁和铜都是具有维持头发健康作用的物质。若体内缺乏铜就会导致头发变得黯淡无光，且头发颜色也会渐渐变得越来越浅。而铁元素具有增强头发血液中的含氧量，对头发的生长具有非常明显的促进作用。所以想要改善掉头发的问题，就要补充含微量元素的食物，比如豆类、花生、香蕉、胡萝卜、菠菜、带鱼、鲤鱼、虾等食物。"},
	            {"type": "img", "content": "images/trouble/i20b.png"},
				{"type": "title", "content": "黑芝麻"},
				{"type": "article", "content": "黑芝麻富含油酸、棕榈酸、维生素E、叶酸、蛋白质、钙等多种营养物质，特别是油脂的含量较高，能有效地润泽肌肤、滋养头发，对改善头发干燥、易断等不良状况有显著作用。"},
				{"type": "title", "content": "核桃仁"},
				{"type": "article", "content": "脂肪含量很高的核桃仁同时还含有维生素C、胡萝卜素、蛋白质、油脂、糖类等多种营养元素，经常食用可以使头发乌黑亮泽。古书中对此也有记载，称核桃仁能“通经脉、黑须发”，可见核桃仁的美发功能名不虚传。"},
				{"type": "title", "content": "海参"},
				{"type": "article", "content": "海参因为富含多种营养成分，自古就是美味佳肴和养颜佳品。它还含有珍贵的抗衰老物质，有养血润肤、滋阴补肾等良好功效。海参中碘的含量很高，可以使头发更乌黑、更润泽。"},
				{"type": "title", "content": "鲤鱼"},
				{"type": "article", "content": "鲤鱼的肉质十分新鲜细嫩，不仅吃着可口，而且容易被消化和吸收，是难得的美味又营养的优质食材。食用鲤鱼有开胃健脾、利水消肿、安胎通乳等功效。鲤鱼还具有滋补功能，对保持头发黑亮有一定作用。"},
				{"type": "title", "content": "猴头菇"},
				{"type": "article", "content": "猴头菇是一种高蛋白、低脂肪，富含矿物质和维生素的优良保健食品，营养价值很高。它还含有人体所必需的多种氨基酸，经常食用对身体健康大有益处。猴头菇也是出色的美发食品，对头发的生长有很好的促进作用。"},
				{"type": "title", "content": "荠菜"},
				{"type": "article", "content": "荠菜是种口味清香鲜美的蔬菜，营养也非常丰富。它含有蛋白质、粗纤维、胡萝卜素、钙、磷、铁，以及多种维生素，而这些营养素都是人体必需的重要物质。荠菜还有清热解毒、凉血止血的作用，对防止头发早白十分有益。"},
				{"type": "article", "content": "据调查，在有脱发问题的女性当中，有30%人存在缺铁的情况，所以想要改善脱发问题，就要补充含铁食物，比如蛋类、豆类、花生、香蕉、胡萝卜、菠菜、带鱼、鲤鱼、虾等食物。"}]
}